[
  {
    "published": "2016-07-31T22:03:00.000Z",
    "title": "Latidos",
    "content": "Todo lo que late tiende&nbsp;a parar, pero antes queda mucho por lo que latir.<br />\n<br />\nPor los amaneceres y los infinitos colores que adornan la vida,<br />\npor las ganas de comerse el mundo día a día,<br />\npor el cielo, lleno de corazones que se pararon para ser la luz y recuerdos de nuestras vidas,<br />\npor las sonrisas a punto de hablar, de las que surgen de una tontería y se tornan en besos,<br />\npor los ojos que rien, y consiguen hacer reir,<br />\npor tu boca, y por el tiempo que transcurre mientras tus labios llegan a los mios,<br />\npor viajar, por ver, por andar, por respirar la vida en cada uno de los rincones del mundo,<br />\npor los amigos, porque no hay placer más grande que vivir junto a ellos,<br />\npor quien se ha ido, porque no tengo mejor regalo,<br />\ny por ti, mamá, dueña de todos y cada uno de mis latidos desde el primer momento,<br />\ndueña de mis sueños cumplidos, de mis pasos, de mis sonrisas y luz y sentido de mi vida.<br />\n<br />\nY si tiene que parar, que pare,<br />\npero mientras solo sé latir,<br />\npor ti y por mi."
  },
  {
    "published": "2016-04-25T21:02:00.004Z",
    "title": "Viaje al por vivir",
    "content": "Escapa de la noción del tiempo&nbsp;y ponte a viajar. Búscale la explicación a tus gustos, a ese fanatismo por volar y ser libre; a tus emociones, que la música cobre vida en tus manos y baile a tu són; a esas imágenes que te parten el corazón y a ese deseo indomable de conseguir lo inexplicable.<br />\n<br />\nHaz de la coincidencia un viaje en el tiempo. Quédate en esa época que te hace vibrar y te provoca entre susurros. Dale una oportunidad a esa ciudad que encuentras por equivocarte al girar. Duerme en la segunda casa a la derecha, de la séptima calle contándo por la izquierda. Coge un libro, no al azar, sino ese que sólo tú sabes encontrar. Ese libro que ha vivido, que siempre estuvo ahí contemplando el paso del tiempo del que estás escapando. Y busca, busca una pista que explique lo que está pasando, y sigue viajando.<br />\n<br />\nBúsca la magia en los tiempos en que se le temía, y hazla tuya. Entiende porqué te llena de vida y haz que la historia narre tus aventuras. Salva a las brujas de la hoguera, durme para siempre a aquella princesa, y esparce por el mundo historias, murmullos y leyendas. Quién sabe, tal vez un día como hoy vuelvas y entiendas y repitas cada una de ellas. De eso trata el viajar.<br />\n<br />\nHaz de los flechazos viejas historias de amor. Quédate en esa época en la que oigas un grito, cuando los príncipes salvaban a las princesas de un feroz dragón o cuando una niña cuidaba la herida de ese niño llorando tras haberse caído. Enamórate, llora y haz de las locuras un bonito juego diario al que jugar. Y vuelve, y hazle sentir de nuevo todas esas bonitas coincidencias que nunca podrá explicar.<br />\n<br />\nHaz de tu vida un lugar encantado y mistorioso al que querer volver. Sé la historia que hay detrás de un recuerdo. sin adornos ni prisas. Que encuentren tu retrato en esa página en blanco, no en una ni en otra, sino en esa. Haz magia en un tiempo en el que solo existe la ilusión de que exista. Se la magia que unos buscan, y a esos otros que creen en ella, enséñales el secreto. Que la magia no se encuentra, sino que nace, del poder de uno mismo, de los sueños y de las sonrisas.<br />\n<br />\nEs sólo eso, viaja y deja huella,<br />\n<br />\nen los libros, <i>que hables</i><br />\nen el camino, <i>que acompañes</i><br />\ny en los corazones, <i>que ardas.</i>"
  },
  {
    "published": "2016-02-14T21:58:00.000Z",
    "title": "Catorce",
    "content": "Qué suerte tienes, catorce de febrero, de ser el elegido para llenar el mundo de personas felices y de \"<i>cariño, te quiero</i>\". De ser el día de las emociones, de las sorpresas y de los sueños... De repartir palabras que hagan que en la noche haya casi tantas estrellas en la tierra que en el cielo. Qué suerte tienes, que haces sentir mujer a las mujeres, y haces que reciban las palabras que siempre han sido suyas. Tú haces que el amor sea de un día, y no del simple segundo tras otro que suceden al mirarnos. Qué suerte tienes, que lucras a los que más tienen para llenar de rosas y de joyas las manos de las que más sueños tienen.<br />\n<br />\nYa hoy solo creo en la esperanza. En que mañana os sigan tratando como a princesas de un cuento, y que sus palabras os sigan convirtiendo en estrellas, dando color y sentido a todo esto. En que aparezcan en vuestros sueños y os ayuden a conquistarlo. Que os den las palabras que necesitais, las que no esperabais oir y esas palabras tan únicas que sólo se escuchan una vez. Que el amor siga siendo cosa de dos, no del tiempo. Que la riqueza esté en los labios, en los que perderos y encontraros mientras volveís a descubrir cada uno de vuestros defectos.<br />\n<br />\nQué suerte tienes, catorce de febrero, que tienes lo mejor y lo peor de la sociedad. Y aún con eso, te quiero. No por tí, sino por que hoy hay más sonrisas que siempre deberion estar ahí por derecho.<br />\n<br />\nY mientras, aún me pierdo en nuestras sonrisas después de un tiempo, y en nuestras sonrisas en el ocaso de un beso. Qué bonito es perderse, mientras nos persigan los pecados."
  },
  {
    "published": "2015-08-13T16:34:00.001Z",
    "title": "Cansado.",
    "content": "Escribir con el corazón no me hace perder la cabeza.<br />\n<br />\nEstoy cansado de noticias que sólo suman violencia, suicidio, asesinato, corrupción, libertinaje, libertad inmerecida, y tantas cosas más. Pero sobre todo, estoy cansado de las noticias.<br />\n<br />\nEstoy cansado que solo se enseñe la parte con la que el vidente queda afligido, sumido en su humanidad compadeciéndose de los demás, y pensar que no todo va tan mal.<br />\n<br />\nQue piense que lo peor que puede pasar es que le hagan bullying al hijo de alguien, viva imagen de los que mandan los que lo practican. Ojalá que oyeran a todos horas los sollozos de sus víctimas, y desearan no haberlo hecho nunca.<br />\n<br />\nQue piense en que si alguien llega hasta tal punto de suicidarse es porque nada más tenía sentido, y tú, en tu casa, viendo la tele, vives, comes y estás bien. Que luego aparezca un lunático con afán de superioridad y secuestre y haga pasar las peores horas o días de su vida a unas muchachas antes de quitarles la vida y a saber qué atrocidades más. Que plante en ti la idea de cuántos más podrían haber sueltos y querrían hacer lo mismo contigo. Ojalá que todos los suicidas fueran los violadores, antes de llegar a serlo.<br />\n<br />\nQue la televisión no te encierre, no asumas las noticias. No dejes que mil muertos de hambre dejen de ser noticia, no dejes que años de imposición política sean \"pues otra vez los mismos\", no dejes que las reglas que tejen las multinacionales para que los políticos sepan dónde tejer sean también tus reglas. No dejes de pensar por ti, y hagas de los titulares el boca a boca. Deja que te roben, no fue tu culpa confiar en alguien, pero si volver a confiar en quien te roba. Ojalá que los que roban sin sentir lo que es el hambre se tuviesen que alimentar solo a base de billetes el resto de su vida.<br />\n<br />\nLa vida no es justa, la gente no es ni mala ni buena, sobrevive. Pero cuando te encuentres un extremo, cuídalo o desátalo, pero no lo dejes pasar.<br />\n<br />\nOjalá nos enseñaran la verdad, y pudiéramos llorar tranquilos, de verdad. Ojalá tuviéramos el deja vù que nos saque de este teatro.<br />\n<br />\nEl poder lo tiene quien la gente cree que lo tiene,<br />\nhasta que solo ves lo que te dejan ver."
  },
  {
    "published": "2015-08-09T23:20:00.001Z",
    "title": "La suerte.",
    "content": "<div style=\"text-align: center;\">\n<i>\"La ley de Murphy no significa que vaya a pasar algo malo, sino que si algo puede pasar, pasará\"</i></div>\n<div style=\"text-align: right;\">\nCooper, Interstellar</div>\n<br />\nCreo que la felicidad viene con la suerte. La traiga un gnomo que se ha escapado de una historia y se cruzó contigo, o un trébol que sintió la curiosidad de ver quién eras o qué harías y se dejó ver. Siempre es la misma y siempre viene para adornarnos la vida.<br />\n<br />\nEs la que pone la piedra en el lugar correcto para hacerte caer, justo cuando habías conseguido mantenerte y dar algunos pasos hacia algún lugar, que quizás ni sabías. Es la misma que te pone retos, con los que conocerte, crecer con ellos y por ellos y demostrarte que tenemos muchas cosas que demostrar, algunas a ti de nuevo, y otras incluso a la propia suerte, creyéndote vencedor tras sortear tantísimas piedras.<br />\n<br />\nEs la que te da miles de paisajes escondidos, y de tener el placer de tocar la tierra, de rasgar las nubes con los dedos y ver atardeceres y cielos repletos de estrellas. Es la que hizo que esa persona se fuese un día y no dentro de años, quitándole la suerte de verte y a ti de verla si no es mirando a esos cielos repletos de estrellas como ella.<br />\n<br />\nEs la misma que decide hacerte conocer a alguien, que pudiendo no ser especial lo sea, que pudiendo ser antes sea ahora. Que sea el conjunto perfecto que pudiendo no serlo encaje con tu mala suerte y sea el que haga vibrar el resto de ti.<br />\n<br />\nLa suerte solo son esos adornos que surgen por la vida.<br />\nPero eres tú quien rompe toda probabilidad y eliges.<br />\nEliges vivir o no hacer nada.<br />\nEliges salvar a la princesa o no hacer nada.<br />\nEliges hacer algo, y comprobar con qué tipo de suerte te encontraste.<br />\nQuizás el gnomo fuese el villano de la historia, o quizás el trébol solo era parte del malévolo plan que es que las cosas no salgan como querías. Quizás fue el gnomo quien puso el trébol y salió a buscarte para que formases parte de la historia, porque sin ti la historia no tendría argumento. Y es así como vivimos, arriesgándonos, acercándonos para ver qué cara de la moneda está mirándonos desafiante y adentrándonos en otra página más en la que dejar constancia de nuestras elecciones y dejar nuestros pasos bien marcados entre líneas<br />\n<br />\nLo curioso es cuando no eliges encontrarte algo entre las páginas, pero pasa.<br />\nTe encuentras algo que se convierte en tu suerte, en trébol, en gnomo y en historias.<br />\nEntonces eliges conocerlo, y ese paso convierte lo que podía pasar en tu realidad.<br />\nY descubres que se puede ser feliz mirando a la suerte a los ojos y ver de qué color son sus ojos."
  },
  {
    "published": "2015-07-29T00:44:00.002Z",
    "title": "No quiero cuentas con cuentos",
    "content": "Quiero retar a mis miedos, a esa extraña razón que alguna vez rapté para no verla y no verme.<br />\nQuiero dejar que mis dedos hablen como lo hacen tus ojos, que no paran de contarme a gritos cómo es el cielo.<br />\nQuiero dejarme escribir, como tú dejas a tus labios bailar, con una ejecución perfecta demostrando que las cosas simples pueden ser preciosas.<br />\nQuiero que mis ganas dejen de ser lastres, como cuando me hablas, me llevas a tu mundo y me enseñas a acariciar los sueños.<br />\nQuiero contarte un cuento...<br />\n<br />\n<div style=\"text-align: center;\">\n<i>...en el que los cuentos no existen. -</i> Dijo su madre acabando la frase</div>\n<div style=\"text-align: center;\">\ncon la voz dulce que solo una madre puede tener.</div>\n<div style=\"text-align: center;\">\n<i>Quiero contarte un cuento distinto, Alicia.</i></div>\n<div style=\"text-align: center;\">\n<i>En este cuento el héroe no existe,</i></div>\n<div style=\"text-align: center;\">\n<i>existe un niña de tu misma edad.</i></div>\n<div style=\"text-align: center;\">\n<i>Le gustaban las historias de mundos paralelos,</i></div>\n<div style=\"text-align: center;\">\n<i>de dulces y seres extraños. De cómo la suerte</i></div>\n<div style=\"text-align: center;\">\n<i>se podía conseguir encontrando un gato y no un trébol.</i></div>\n<div style=\"text-align: center;\">\n<i>De cómo se podían encontrar historias en cada árbol.</i></div>\n<div style=\"text-align: center;\">\n<i>- Pero nació en la historia equivocada, -</i> Dijo mientras cambiaba el tono de su voz</div>\n<div style=\"text-align: center;\">\n<i>Nació en la vida, en esta dura y hermosa vida.</i></div>\n<div style=\"text-align: center;\">\n<i>En esta historia caerá muchas veces,</i></div>\n<div style=\"text-align: center;\">\n<i>algunas veces solo será un tropiezo</i></div>\n<div style=\"text-align: center;\">\n<i>y otras será una caída de la que parecerá</i></div>\n<div style=\"text-align: center;\">\n<i>que se levante en un mundo nuevo.</i></div>\n<div style=\"text-align: center;\">\n<i>- Llorará. - </i>Siguió ante la mirada atenta de Alicia</div>\n<div style=\"text-align: center;\">\n<i>Llorará lágrimas como para ponerle nombre a un mar,</i></div>\n<div style=\"text-align: center;\">\n<i>pero siempre habrá alguien que la guíe por ese mar</i></div>\n<div style=\"text-align: center;\">\n<i>y le encuentre un sitio desde el que seguir avanzando.</i></div>\n<div style=\"text-align: center;\">\n<i>Y avanzará, ya lo creo que avanzará.</i></div>\n<div style=\"text-align: center;\">\n<i>Empezará arrastrándose hasta recuperarse,</i></div>\n<div style=\"text-align: center;\">\n<i>pero pronto comenzará a andar, y a correr.</i></div>\n<div style=\"text-align: center;\">\n<i>Y muchos correrán a su lado, sin importar la meta,</i></div>\n<div style=\"text-align: center;\">\n<i>el premio o el tiempo que les lleve.</i></div>\n<div style=\"text-align: center;\">\n<i>Encontrará a gente extraña, quizás hasta locos,</i></div>\n<div style=\"text-align: center;\">\n<i>locos que le enseñen lo extraño y bonito de la historia.</i></div>\n<div style=\"text-align: center;\">\n<i>Y locos que querrán lo peor para ella,</i></div>\n<div style=\"text-align: center;\">\n<i>pero no menos importantes por ello.</i></div>\n<div style=\"text-align: center;\">\n<i>- Y aun así, todos los días despertará. - </i>Continuó mientras le acariciaba el pelo</div>\n<div style=\"text-align: center;\">\n<i>Como lo harás tú mañana, mientras te levantas</i></div>\n<div style=\"text-align: center;\">\n<i>y sigues andando hasta que quieras echar a correr.</i></div>\n<div style=\"text-align: center;\">\n<i>Sé que si lloras no querrás un príncipe,</i></div>\n<div style=\"text-align: center;\">\n<i>sino una mano y unos ojos a tu lado.</i></div>\n<div style=\"text-align: center;\">\n<i>Sé que tú harás lo correcto, Alicia.</i></div>\n<div style=\"text-align: center;\">\n<i>Porque siempre serás tú quien escriba esta historia.</i></div>\n<div style=\"text-align: center;\">\n<i><br /></i></div>\n<div style=\"text-align: center;\">\n<i>- ¿Y podré borrar lo que no me guste mamá? - </i>Preguntó la niña</div>\n<div style=\"text-align: center;\">\n<i>- Por su puesto que sí - </i>Respondió mientras brotaba su sonrisa</div>\n<div style=\"text-align: center;\">\n<i>Cada día, al despertarte podrás hacerlo mejor que el día anterior</i></div>\n<div style=\"text-align: center;\">\n<i><br /></i></div>\n<div style=\"text-align: center;\">\n<i>Y mientras los ojos de Alicia sonreían, le dió las buenas noches a su madre,</i></div>\n<div style=\"text-align: center;\">\n<i>y su madre le hizo el regalo de todas las noches,</i></div>\n<div style=\"text-align: center;\">\n<i>la protegió de las pesadillas con un beso y le dijo te quiero.</i></div>\n"
  },
  {
    "published": "2015-04-11T18:17:00.001Z",
    "title": "Las historias duelen",
    "content": "<blockquote class=\"tr_bq\" style=\"text-align: center;\">\n<i>\"Ese es el mayor don que tenemos, soportar el dolor de otros sin derrumbarnos, y nace del dolor más humano que existe, la esperanza.\"</i></blockquote>\n<div style=\"text-align: right;\">\nCharles Xavier</div>\n<div style=\"text-align: right;\">\n<br /></div>\n<div style=\"text-align: right;\">\n<br /></div>\n<div style=\"text-align: left;\">\nTener la suerte de mirarnos a los ojos y no poder distinguir tus lágrimas de las mías. Que se mezclen en un sólo camino hasta el suelo y que en él se encuentren con tu corazón ansioso por latir y mandarlas al cielo a brillar con las demás, que nos miran y nos recuerdan lo bonitos que pueden ser los sueños.</div>\n<div style=\"text-align: left;\">\n<br /></div>\n<div style=\"text-align: left;\">\nTener el valor de apoyarte en mi y dejarme cargar con todos tus miedos, aún sabiendo que me entregas todos tus puntos débiles, cada uno de los demonios encerrados entre tu corazón y tus ojos, cada secreto y cada palabra que nunca salieron por tus labios.</div>\n<div style=\"text-align: left;\">\n<br /></div>\n<div style=\"text-align: left;\">\nTener la fuerza de levantarte, de darte cuenta de que los tropiezos no tienen porqué desviarte del camino y de abrir los ojos para ver de qué color son las lágrimas, mirarlas de cerca y despedirte de ellas en la intimidad de un beso.</div>\n<div style=\"text-align: left;\">\n<br /></div>\n<div style=\"text-align: left;\">\nTener que cargar con todo lo que eres y que nunca sea un problema, si no la suerte que tienen los que una vez vieron una historia crecer y convertirse en tan grande y maravillosa como la sonrisa de la que nació.</div>\n<div style=\"text-align: left;\">\n<br /></div>\n<div style=\"text-align: left;\">\nTener esperanza,&nbsp;</div>\n<div style=\"text-align: left;\">\nen ti, en mi,&nbsp;</div>\n<div style=\"text-align: left;\">\ny en todo esas historias que soñamos,&nbsp;</div>\n<div style=\"text-align: left;\">\naunque duelan.</div>\n",
    "labels": [
      "demonios",
      "dolor",
      "esperanza",
      "historia",
      "labios",
      "lágrimas",
      "levantarte",
      "miedos",
      "ojos",
      "secreto",
      "sonrisa",
      "sueños",
      "suerte"
    ]
  },
  {
    "published": "2015-02-09T22:45:00.002Z",
    "title": "Las llaves de mi historia",
    "content": "<blockquote class=\"tr_bq\" style=\"text-align: center;\">\n<i>\"No puedes proponerte aprender a amar a algo. Las cosas te eligen y te abren la puerta a su mundo.\"</i></blockquote>\n<br />\nNo puedes pretender ser la llave que abra todas las puertas, ni si quiera volver a ser la llave que algún día abrió alguna puerta. Cuando las cosas pasan, las cosas cambian y aprenden algo nuevo. Aprenden impregnándose de su al rededor, de todo eso que viene, se va, o estar por llegar. Y así es como aprendí a valorarte, a ti, a ti, a ti y a ti.<br />\n<br />\nA ti por ser el secreto y la llave que lo abre. Por ser capaz de entender cada trozo del puzzle, por andar entre las piezas y buscar tu hueco entre ellas, incluso sin faltar ninguna. Por dejarme ver el desastre del tuyo incluso antes de verme el fondo, y por atreverte a dejarme pasar, quedarme y darme la llave. Por impregnarte de lo bonito de mi mundo y mantener lo bonito del tuyo, por dejar que las cosas solo fluyan y jueguen con nosotros como quieran, y nos gusta. Y que un vistazo sea suficiente para encontrar la pieza que falta, y seguir con el reto de ser felices sabiendo que seguimos ahí dentro.<br />\n<br />\nA ti por jugar a ser mi alegría y mi desdicha. Por ser capaz de hacerme bailar entre ambas y que el mero placer de mirarte sea suficiente consuelo. Quizás ya no tenga la llave que una vez me regalaste sin más, pero tengo otras que solo yo conozco con las que puedo colarme en tus ojos y ver crecer el cielo a su aire, al son de tus risas. Elegiste entrar en mi mundo, y ahora todos mis duendes te persiguen para recordarte que conmigo siempre tendrás la oportunidad de volar entre cosquillas, besos y nuestros ojos.<br />\n<br />\nY a ti, por que no tuve que proponerme amarte, porque tan sólo fuiste corazón. Porque no tuviste que elegirme y ni mucho menos abrirme la puerta a tu mundo. Tú eras el mundo en el que buscarla, pero me di cuenta tarde de que iba a fracasar. Que mientras buscaba algo en ti, tan solo pasaba por alto lo obvio, que solo eras tú. Que no había mas mundo ni más amor al otro lado de un marco de madera, que tú eras el principio y el fin del mundo y que gracias a ti yo era llave y puerta.<br />\n<br />\nY a ti, que te abres a mis palabras y dejas que ellas jueguen contigo en mi mundo.<br />\n<br />\nSois las llaves de mi historia,<br />\nlas llaves de mis cuentos,<br />\ny los únicos que podéis pasar sin llamar."
  },
  {
    "published": "2014-11-24T22:40:00.001Z",
    "title": "Historias de pasos.",
    "content": "<blockquote class=\"tr_bq\">\n<div style=\"text-align: center;\">\n<i>\"- ¿Podrías decirme, por favor, qué camino debo seguir para salir de aquí?</i></div>\n<div style=\"text-align: center;\">\n<i>- Esto depende en gran parte del sitio al que quieras llegar - dijo el Gato.</i></div>\n<div style=\"text-align: center;\">\n<i>- No me importa mucho el sitio... -dijo Alicia.</i></div>\n<div style=\"text-align: center;\">\n<i>- Entonces tampoco importa mucho el camino que tomes - dijo el Gato.</i></div>\n<div style=\"text-align: center;\">\n<i>- ... siempre que llegue a alguna parte - añadió Alicia como explicación.</i></div>\n<div style=\"text-align: center;\">\n<i>- ¡Oh, siempre llegarás a alguna parte - aseguró el Gato -, si caminas lo suficiente!\"</i></div>\n</blockquote>\n<div style=\"text-align: right;\">\nAlicia en el país de las maravillas</div>\n<div style=\"text-align: left;\">\n<br /></div>\n<div style=\"text-align: left;\">\n<br /></div>\n<div style=\"text-align: left;\">\n<span style=\"background-color: white; color: #292f33; font-family: Arial, sans-serif; font-size: 14px; line-height: 20px;\">Cuando las cosas tienen que pasar, el universo se pondrá de acuerdo con tus pasos para hacer que nunca des con la forma más fácil. Pero es él quien no tiene en cuenta la locura humana y el placer de enfrentarse a las leyes que se invente mientras caminamos.</span></div>\n<div style=\"text-align: left;\">\n<span style=\"background-color: white; color: #292f33; font-family: Arial, sans-serif; font-size: 14px; line-height: 20px;\"></span><br />\n<span style=\"background-color: white; color: #292f33; font-family: Arial, sans-serif; font-size: 14px; line-height: 20px;\"><br /></span>\n<span style=\"background-color: white; color: #292f33; font-family: Arial, sans-serif; font-size: 14px; line-height: 20px;\">El placer de construir nuestro propio camino, del largo de un paso, y no tener que comparar con esos que jamás sabremos si existirán o podrían haberlo hecho. Pero aún no teniendo que hacerlo nos gusta comparar, nos gusta saber qué piedras hay en el camino, dónde y cómo rodearlas. Nos gusta saber qué camino tiene menos piedras y más paradas, y cuáles tienen incluidas bonitas historias con final feliz y cuáles males de amor y dragones en las montañas.</span><br />\n<span style=\"background-color: white; color: #292f33; font-family: Arial, sans-serif; font-size: 14px; line-height: 20px;\"><br /></span>\n<span style=\"background-color: white; color: #292f33; font-family: Arial, sans-serif; font-size: 14px; line-height: 20px;\">Luego está todo lo que no va a venir a ti, todo por lo que tendrás que luchar independientemente de con quién andes. Todo a lo que te tendrás que enfrentar tarde o temprano, tus miedos, tus ángeles y tus demonios. Y es tu actitud ante las caras de un dado lo que te hará ser quien quieres ser y lo que hará que tus pasos pesen tanto que los demás no se atrevan a seguirte para hacerte tropezar, excepto con quien es capaz de trepar hasta tus ojos y contarte lo que ellos ven.</span><br />\n<span style=\"background-color: white; color: #292f33; font-family: Arial, sans-serif; font-size: 14px; line-height: 20px;\"><br /></span>\n<span style=\"background-color: white; color: #292f33; font-family: Arial, sans-serif; font-size: 14px; line-height: 20px;\">Esos que deciden colarse en tu camino, caminando al son de tus pies, y ponerle las cosas más difíciles al universo si intenta impedir que rompáis las reglas y subáis al cielo por placer. Hacerte olvidar que estás en un camino, y desde luego, hacerte olvidar que existen otros y dejar de plantearte cómo van a ser.&nbsp;</span><span style=\"background-color: white; color: #292f33; font-family: Arial, sans-serif; font-size: 14px; line-height: 20px;\">No se trata de moverse sino de crecer por dentro, mientras te cuelas por mis calcetines, ayudándome a dar los pasos,&nbsp;</span><span style=\"background-color: white; color: #292f33; font-family: Arial, sans-serif; font-size: 14px; line-height: 20px;\">haciéndome grande por dentro y empujándome</span><span style=\"background-color: white; color: #292f33; font-family: Arial, sans-serif; font-size: 14px; line-height: 20px;\">&nbsp;</span><span style=\"background-color: white; color: #292f33; font-family: Arial, sans-serif; font-size: 14px; line-height: 20px;\">hasta hacerme tocar el fondo del techo.&nbsp;</span></div>\n<div style=\"text-align: left;\">\n<span style=\"background-color: white; color: #292f33; font-family: Arial, sans-serif; font-size: 14px; line-height: 20px;\"><br /></span>\n<span style=\"background-color: white; color: #292f33; font-family: Arial, sans-serif; font-size: 14px; line-height: 20px;\">Y que nuestros pasos sean las palabras de nuestra historia. Que un gato loco nos diga que estamos locos y no podamos averiguar si es verdad, mientras intentamos buscar un camino por el que salir de un sitio que desconocemos.&nbsp;</span><span style=\"background-color: white; color: #292f33; font-family: Arial, sans-serif; font-size: 14px; line-height: 20px;\">De ser los protagonistas de un libro en blanco, de inventarnos un mundo y a un Blanconejo, de bebernos juntos una botella que nos haga pequeños y poder hablar con todos los seres que nos inventemos. Que los conejos saquen magos de las chisteras y la gente no crea en la lógica. Que mis palabras se fundan como el chocolate en tu paladar, y mi boca te escriba el beso más perfecto que hayas podido leer.&nbsp;</span></div>\n<div style=\"text-align: left;\">\n<br /></div>\n<div style=\"text-align: left;\">\n<br /></div>\n<div style=\"text-align: left;\">\n<span style=\"background-color: white; color: #292f33; font-family: Arial, sans-serif; font-size: 14px; line-height: 20px;\">Y que el secreto esté en conocer a tus miedos&nbsp;</span><span style=\"background-color: white; color: #292f33; font-family: Arial, sans-serif; font-size: 14px; line-height: 20px;\">y encerrarlos en un cuento,</span></div>\n<div style=\"text-align: left;\">\n<span style=\"background-color: white; color: #292f33; font-family: Arial, sans-serif; font-size: 14px; line-height: 20px;\">mientras que tus huellas&nbsp;</span><span style=\"background-color: white; color: #292f33; font-family: Arial, sans-serif; font-size: 14px; line-height: 20px;\">se pasean por los márgenes y juegan con mis dedos.</span></div>\n<div style=\"text-align: left;\">\n<span style=\"background-color: white; color: #292f33; font-family: Arial, sans-serif; font-size: 14px; line-height: 20px;\">Y que siempre estés ahí por mucho que andemos.</span></div>\n",
    "labels": [
      "alicia",
      "ángeles",
      "camino",
      "cuento",
      "demonios",
      "historia",
      "labios",
      "miedos",
      "ojos",
      "pasos"
    ]
  },
  {
    "published": "2014-11-09T23:06:00.003Z",
    "title": "Elige tus sueños",
    "content": "<blockquote class=\"tr_bq\">\n<span style=\"background-color: white; color: #252525; font-family: sans-serif; font-size: 14px; line-height: 21px;\"><i>\"Todo puede serle arrebatado a un hombre, menos la última de las libertades humanas: el elegir su actitud en una serie dada de circunstancias, de elegir su propio camino. ¿No podemos cambiar la situación? Si no está en tus manos cambiar una situación que te produce dolor, siempre podrás escoger la actitud con la que afrontes ese sufrimiento.\"</i></span><br />\n<div style=\"text-align: right;\">\n<span style=\"background-color: white; color: #252525; font-family: sans-serif; font-size: 14px; line-height: 21px;\">Viktor Frankl</span></div>\n<span style=\"background-color: white; color: #252525; font-family: sans-serif; font-size: 14px; line-height: 21px;\">\n</span></blockquote>\n<span style=\"background-color: white; color: #252525; font-family: sans-serif; font-size: 14px; line-height: 21px;\"><br /></span>\n<span style=\"background-color: white; color: #252525; font-family: sans-serif; font-size: 14px; line-height: 21px;\"><br /></span>\n<span style=\"background-color: white; color: #252525; font-family: sans-serif; font-size: 14px; line-height: 21px;\"><i>+ Mamá, mamá, sigue con el cuento y deja de mirar a papá.</i></span><br />\n<span style=\"background-color: white; color: #252525; font-family: sans-serif; font-size: 14px; line-height: 21px;\"><i>- Vale cariño, a ver por donde iba... Ah ya!</i></span><br />\n<blockquote class=\"tr_bq\" style=\"text-align: justify;\">\n<span style=\"background-color: white; color: #252525; font-family: sans-serif; font-size: 14px; line-height: 21px;\"><i>\"Y se encontraba en aquel bosque, tras los árboles, a los pies del castillo en el que se encontraba el motivo del rastro de sangre que llevaba a sus espaldas, y quizás su muerte si seguía adelante. Podría haberse dado la vuelta, volver a la taberna donde aquella dama le contaba cuentos cada noche, y a veces le dejaba entrar en ellos y hacerlos suyos. Pero esa noche él debía ser la esperanza tras el malvado que rapta a la princesa, aunque su princesa no ostentase tierras ni riquezas, si no deudas y labores de sirvienta, y sin ser un caballero, si no pobre y herrero. Pero esa noche las estrellas estaban consigo, ellas se lo dijeron, la luna salió rebosante de plata, para afilar las grietas de sus bastas armas, y el honor de un hombre le prestó la mayor coraza que puede tener un hombre: enfrentarse a sus miedos, hasta que se retuerzan de dolor y se encojan, y dejen ver su rostro, un corazón lleno de amor, una vida entera escuchando sus cuentos y haciéndola sentirse reina aún sin estar en ellos.\"</i></span></blockquote>\n<i style=\"color: #252525; font-family: sans-serif; font-size: 14px; line-height: 21px;\">+ ¿Y qué pasó después mamá?</i><br />\n<span style=\"background-color: white; color: #252525; font-family: sans-serif; font-size: 14px; line-height: 21px;\"><i>- Después viniste tú, cariño.</i></span><br />\n<span style=\"background-color: white; color: #252525; font-family: sans-serif; font-size: 14px; line-height: 21px;\"><i><br /></i></span>\n<span style=\"background-color: white; color: #252525; font-family: sans-serif; font-size: 14px; line-height: 21px;\"><i><br /></i></span>\n<span style=\"color: #252525; font-family: sans-serif;\"><span style=\"background-color: white; font-size: 14px; line-height: 21px;\">Son muchos los días en los que no sabes a qué aferrarte, hacia qué motivo alargar la mano y no separarte de él aunque todo vaya en tu contra. En qué parte de tu corazón esconderte para no enfrentarte a tus miedos, o a los amores que dicen no ser tuyos. Muchas veces son las lágrimas las que te marcan un camino que te tienta, fácil y sencillo, que tan solo es dejarte caer y descansar.&nbsp;</span></span><br />\n<span style=\"color: #252525; font-family: sans-serif;\"><span style=\"background-color: white; font-size: 14px; line-height: 21px;\"><br /></span></span>\n<span style=\"color: #252525; font-family: sans-serif;\"><span style=\"background-color: white; font-size: 14px; line-height: 21px;\">Cuando esa es tu única opción es cuando debes buscar en lo más profundo de tu ser, quién eres y recordar todo eso que solías querer ser. Es cuando debes levantar la vista al cielo, y recordar qué querían que fueses y sabían que llegarías a ser. Es cuando debes levantar tus rodillas del suelo y empezar a crecer, a inflar tu pecho y coger fuerzas, a secar tus ojos y mirarte por dentro, a apretar los puños y hacer temblar el suelo, los cielos y tus miedos. Es cuando no tienes que aferrarte a nada más que a tus sueños, preciosas fotos de mayor, y todo el que ha confiado en ti, partiendo de ti.</span></span><br />\n<span style=\"color: #252525; font-family: sans-serif;\"><span style=\"background-color: white; font-size: 14px; line-height: 21px;\"><br /></span></span>\n<span style=\"background-color: white; color: #252525; font-family: sans-serif; font-size: 14px; line-height: 21px;\">Y luego estás tú, cuidándome desde todas partes, y ayudando a mis lágrimas a caer para que sean ellas las que toquen fondo y no yo. Para que salpiquen de lo que soy a quien quiera hacerme caer y lloren por haberlo intentado, mientras te ríes sabiendo lo que voy a ser capaz de hacer.</span><br />\n<span style=\"background-color: white; color: #252525; font-family: sans-serif; font-size: 14px; line-height: 21px;\"><br /></span>\n<span style=\"color: #252525; font-family: sans-serif;\"><span style=\"background-color: white; font-size: 14px; line-height: 21px;\">Solo es eso,&nbsp;</span></span><br />\n<span style=\"color: #252525; font-family: sans-serif;\"><span style=\"background-color: white; font-size: 14px; line-height: 21px;\">tener el coraje para afrontar lo que viene, y tener la fuerza para seguir adelante, tener&nbsp;</span></span><span style=\"background-color: white; color: #252525; font-family: sans-serif; font-size: 14px; line-height: 21px;\">el corazón de par en par y que sea tu mayor arma, te</span><span style=\"background-color: white; color: #252525; font-family: sans-serif; font-size: 14px; line-height: 21px;\">ner fe en quién eres, y en lo que puedes lograr.</span><br />\n<span style=\"color: #252525; font-family: sans-serif;\"><span style=\"background-color: white; font-size: 14px; line-height: 21px;\">Y tener secretos que mantener a salvo,</span></span><br />\n<span style=\"color: #252525; font-family: sans-serif;\"><span style=\"background-color: white; font-size: 14px; line-height: 21px;\">de las garras de cualquier villano,&nbsp;</span></span><br />\n<span style=\"color: #252525; font-family: sans-serif;\"><span style=\"background-color: white; font-size: 14px; line-height: 21px;\">y de tus días malos.</span></span><br />\n<span style=\"color: #252525; font-family: sans-serif;\"><span style=\"background-color: white; font-size: 14px; line-height: 21px;\"><br /></span></span>\n<span style=\"color: #252525; font-family: sans-serif;\"><span style=\"background-color: white; font-size: 14px; line-height: 21px;\">Lo importante es eso,</span></span><br />\n<span style=\"color: #252525; font-family: sans-serif;\"><span style=\"background-color: white; font-size: 14px; line-height: 21px;\">lo que quieres ser,</span></span><br />\n<span style=\"color: #252525; font-family: sans-serif;\"><span style=\"background-color: white; font-size: 14px; line-height: 21px;\">porque querer y soñar... no es tan distinto.</span></span><br />\n<span style=\"color: #252525; font-family: sans-serif;\"><span style=\"background-color: white; font-size: 14px; line-height: 21px;\"><br /></span></span>"
  },
  {
    "published": "2014-10-27T01:04:00.000Z",
    "title": "Paseos.",
    "content": "<blockquote class=\"tr_bq\">\n<i>\"La tarea del arte es esa, transformar todo eso que nos ocurre&nbsp;continuamente, transformar todo eso en&nbsp;símbolos, transformarlo en música… transformarlo para que pueda perdurar en la memoria de los hombres, ese es nuestro deber, debemos cumplir con él, si no nos sentimos muy desdichados\" </i></blockquote>\n<blockquote class=\"tr_bq\" style=\"text-align: right;\">\n<i>La tarea del arte - Jorge Luis Borges</i>&nbsp;</blockquote>\n<br />\nQué difícil es convertirte en palabras, y qué fácil haces eso de grabar las tuyas en mi pecho.<br />\n<br />\nPor eso creo que a veces nos confundimos de lienzo y de pincel, y no es más poeta el que escribe versos perfectos que el que te mira, se acerca y te suena el corazón con sus dedos. Que no hacen falta lápiz y papel, si no un paseo, un abrigo, y el placer de que no sea fácil encontrar tu tesoro escondido. Que no haya mapa, si no que sean tus labios los que me guíen entre indirectas y juegos de bocas entre mis palabras y las tuyas; y tus ojos sean los que me den pistas sobre dónde no pisar, y por dónde me puedo acercar cuando apartas la vista. Que la brújula sea un silencio y encontrar el camino consista en buscar el gesto que eche a reír a tu tímida sonrisa.<br />\n<br />\nA veces nos confundimos y creemos que somos nosotros los que intentamos dibujar bajo otra piel. Luego te das cuenta de que alguien se ha dibujado en tu memoria, en tus recuerdos y en todos tus pensamientos, y se niega a dejarse borrar aunque quisieras hacerlo, que tampoco es cierto. Te das cuenta de que lo que intenta es ver todos los colores con los que te suena el corazón, buscar la nota que falta y usarla contra tu razón. Y por eso a veces no pienso lo que escribo, si no que cambio de color, te miro y espero a que tu sonrisa juegue conmigo.<br />\n<br />\nY mientras me calas poco a poco acabamos contando la misma historia durante un paseo, abrigándonos el uno con el otro y buscando todos los tesoros que nos dibujamos a escondidas por placer."
  },
  {
    "published": "2014-10-21T23:02:00.001Z",
    "title": "Cuentos.",
    "content": "<div style=\"text-align: center;\">\n<i>\"-No quiero morir aquí abajo.&nbsp;</i></div>\n<div style=\"text-align: center;\">\n<i>- Pues no lo hagas.\"</i></div>\n<br />\nDarte cuenta es el primer paso, ya no de haber tocado fondo, porque ahí suelen ser pocos los que bajen a por ti, si no de estar en ese medio camino entre lo que te has dispuesto a conseguir, y lo que has dejado de conseguir. Estar en un sitio en el que nadie más va a estar contigo, salvo los locos que osen acompañarte, tus ángeles y tus demonios.<br />\n<br />\nQué sería de nosotros sin todos esos demonios que están allí donde estemos, que sonríen mientras caen con nosotros, sin importarles nada salvo que caigamos en duro y no poder levantarnos.<br />\nQue sería de nosotros sin los ángeles que mantienen a raya a esos demonios que intentan salirse por nuestros ojos para que todo el mundo nos vea derrotados, y lo que ellos quieran aparentar.<br />\nY que sería de nosotros sin vosotros, pobres locos con recuerdos, que me hacéis olvidar por qué llorar, por qué mirar atrás y por qué pararme a descansar.<br />\nVosotros sois la fuerza, la sonrisa y los pasos que me hacen caminar, locos, ángeles y demonios. Sois el equilibrio que me hace tocar fondo, cambiar de perspectiva y estar donde nunca creí poder llegar.<br />\n<br />\nDarnos cuenta de donde estamos, de buscar a un loco que quiera escucharnos, de escuchar, de escuchar, de escuchar, y de elegir.<br />\n<br />\n<blockquote class=\"tr_bq\" style=\"text-align: center;\">\n<i>Me encantan los cuentos con sabor a chocolate, donde los villanos son nubes naranjas rellenas de casas sin cristales. Que todo esté repleto de campos de lápices de colores, y pintarme los pies del color de un buenas noches o un buenos días con la sonrisa adecuada. Que sean tus ojos los que se vean en el cielo y que tenga que rescatar a un pobre de las garras de un príncipe azul.</i></blockquote>\n<i><br /></i>\nY así es como deberíamos elegir, con la facilidad con la que podrías impregnarte de un cuento y ser el caballero que decide salvar a la princesa. Y en esta ocasión toca salvarte a ti, pobre loco con cuentos.<br />\n<br />\nMe encantan los cuentos que hablen de ti,<br />\nde mi,<br />\ny de castillos de chocolate."
  },
  {
    "published": "2014-09-30T22:18:00.000Z",
    "title": "Burlando cuentas con cuentos",
    "content": "Y que aguantes lo que el tiempo nos ha dado de más, estando a la altura de lo que nadie espera de ti, salvo tú misma y tu coraje. Que el mundo te eche cara y tu le sonrías con los labios con los que me besas, burlándote de todo lo que no son capaz de quitarte y controlar. Que me dejes callado siempre sin dejar de sonreír, hasta cuando mis dientes te amenazan y tus ganas les ganan a mis palabras. Que suspires y entre instante e instante te burles del tiempo aprendiendo a qué saben las despedidas, conmigo.<br />\n<br />\nQue no te atrevas a mirarme a los ojos por miedo a perderte, y sin embargo encuentres mi piel donde antes estaba la tuya, porque no dejo que los miedos te atrapen. Que te atrevas y pueda verlo todo, por lo brillantes y lo preciosos, por lo que dicen que quieres, por lo que no dices y quieres, por la felicidad que rebosan cuando no pueden más tus mejillas y no puedes enseñar más los dientes.<br />\n<br />\nQue te merezcas esto,<br />\ny todo lo que pueda darte.<br />\nQue odiemos el tiempo,<br />\ny lo pongamos de nuestra parte."
  },
  {
    "published": "2014-09-29T01:01:00.002Z",
    "title": "Soy lo que me hacen ser.",
    "content": "Soy lo que la noche hace conmigo, cuando la luna se adentra en mis ojos y buscan algo dentro de mi: algo oculto que cuida de mi escondite secreto, y al verla convencen a mis labios para tornarse en sonrisa y hacerme recordar. Soy a veces viento cuando es mi sonrisa la que eriza el pelo de quien es capaz de acercarse lo suficiente y soportar un escalofrío tan acogedor que la convierte en besos. Y soy bufón cuando aumenta la distancia y son sus labios los que tornan en sonrisas de despedidas con sabor a piel.<br />\n<br />\nSoy un cajón repleto de desastres, que juntos forman algo que mis escondites entienden y yo no, y logran darles forma y enseñármelo cuando no miro, o no quiero mirar. Y soy mi propio secreto cuando me lo encuentro inesperadamente y charlamos el segundo eterno que dura intercambiar nuestros ojos y volver a buscar un escondite para asegurarnos de que todo va a estar bien por dentro.<br />\n<br />\nSoy lo que las estrellas me dijeron que fuese,<br />\ntengo la luz guardada en el corazón,<br />\npara no olvidarte y que no me olviden,<br />\ntengo el calor a ras de piel,<br />\npara dar abrazos que no quieras acabar,<br />\ny la belleza en mis logros,<br />\npara no dar pasos en los que tú no estés."
  },
  {
    "published": "2014-08-17T13:56:00.000Z",
    "title": "Mírame el corazón",
    "content": "<br />\nSolemos pasar por la vida, sin más, manteniendo la mirada perdida y los pies en el suelo, siguiendo los pasos de todo el mundo. Pero de vez en cuando ocurre algo que hace flotar nuestros pies, como si el cielo quisiera besarnos y nos levantase con sus manos de brisas impregnadas de voces desconocidas y tirase de nuestro corazón.<br />\n<br />\nEs como si una de esas pequeñas e infinitas partes de nuestro corazón latiese, haciendo que se pare e imponiéndose al resto, sin remedio, haciendo cambiar el rumbo de nuestros ojos y de nuestros pies y aislando todas esas voces desconocidas, de esa voz que queremos conocer.<br />\n<br />\nY es que a veces tenemos el corazón tan partido que no podemos dejar a nada ni nadie más entrar. Nos ponemos nuestro mejor escudo y ponemos nuestras esperanzas en que las piezas que tenemos dentro encajen y tengan sentido.<br />\nY sí, entonces me miras y entras tú, atravesando mi escudo como si no existiese, colándote entre todas ellas y poniendo un orden momentáneo a todo eso que creía seguro y encerrado. Y te haces hueco suavemente, sin molestar ni llamar la atención y lates, como queriéndome ayudar a mover las piezas, a asentarlas, a darles sentido y que encajen conmigo. Y me miras desde dentro, y lates, y laten, y lato, por conocerte más y este cielo dónde me traes y veo en tus ojos.<br />\n<br />\nY para, dejas de mirarme y todo para y vuelve a la normalidad, excepto que ahora tengo algo inmenso que cuida de mis piezas rotas y los demonios que me acechan. Eres parte de mi escudo, de mis ganas de volver a latir, y de mis secretos.<br />\n<br />\nEstoy deseando de que me mires el corazón,<br />\nque me ayudes a sacarlo de paseo<br />\ny que no se preocupe de nada más."
  },
  {
    "published": "2014-07-23T11:25:00.004Z",
    "title": "Buenas noches.",
    "content": "<i>\"Hoy el cielo es eternamente más bonito.\"</i><br />\n<br />\nY eso significa el tiempo, que estés o que no estés. Ese lapso entre tener la mirada fijada en ti, y en que esa misma mirada se pierda en el vacío que dejas al irte. Un vacío tan lleno de esa energía inexplicable, de sentimientos, que hace rebosar el corazón, y sale por los ojos. Significa que tenga que ir a recordarte en vez de ir a verte. Significa que seas eterna e inmortal mientras yo siga en pie. Significa que tu cara ya sea siempre una sonrisa y tus palabras sean las adecuadas, como siempre supiste hacer.<br />\n<br />\nSe dice que los malos momentos quedan marcados en el corazón, pero tú supiste ir marcando poco a poco, sin hacer daño como hace el aire con las montañas. Hiciste de tus seres queridos un precioso lugar al que observar mientras pasaban los años, y dejaste en todos ellos todo eso que eres tú, ese amor con el que ibas marcando el corazón por dentro, sin cicatrices. Y es ahora cuando no me duele que pase el tiempo, es ahora cuando entiendo que no puede marcarme solo un momento cuando estoy lleno de marcas de ti, cuando tengo tus preciosas huellas marcadas en mi corazón, porque eras capaz de tocarlo a placer, sin que me diese cuenta. Ni pienso dejar que nada se marque encima de ellas, porque esas huellas eres tú, y no pienso olvidar porqué están ahí.<br />\n<br />\nComo tú decías, <i>\"que sea lo que Dios quiera\"</i>.<br />\nEstá claro que hacía falta un poco más de luz en el mundo, y quién mejor que tú para subir ahí a alumbrar las noches con tu preciosa sonrisa. Ahora todo el mundo puede entender cómo eras con tan sólo ver la perfección del cielo, y los llenes con la inmensidad del universo, que es la de tu corazón.<br />\n<br />\nY también es ahora cuando miro el cielo y deseo que bajen todas las estrellas esta noche al menos, y darle un beso a cada una de ellas. por todo lo que una vez hicieron. y cuidar de nosotros como tú. Y darte las buenas noches una vez más, y no decirte adiós, porque ya nunca más me dejarás."
  },
  {
    "published": "2014-06-05T21:44:00.002Z",
    "title": "Ángeles",
    "content": "La incertidumbre de dormir sin saber qué va a pasar mientras los detalles van llenando el espacio que respiras, quitándote el aire y decorando ese mundo que acechas, sin prisa. Como si pudiésemos saber a caso qué va a pasar en nuestros sueños, como si fuese algo que poder dirigir, esperando que no aparezcan allí los demonios, esos detalles malvados que nos atemorizan con dejarse ver al mundo.<br />\n<br />\nEn la vida, todo es como en la vida, hasta los sueños. No hay nada más cierto que un sueño, desde el primer detalle que se coló en ellos hasta el último despertador que sonó antes de que sonase uno igual en este otro mundo que intentamos conocer. Y como en la vida, si que aparecen demonios, pero en ese extraño lugar que cambia de forma entre miradas, también aparecéis vosotros.<br />\n<br />\nA veces tenemos la suerte de encontrar personas capaces de calmar nuestros temores más grandes, de guardar nuestros mejores secretos, de arrancarnos palabras con un beso, de decorar el camino de nuestras lágrimas y hacer de su caída una fiesta; de ser parte de nosotros y de cuidarnos desde dentro, hasta el final. Tenemos la suerte de encontrarnos con ángeles, verdaderos seres hechos de luz. Una luz especial, hecha para nosotros y que solo nosotros podemos ver.<br />\n<br />\nY sois vosotros los detalles que se aferran al aire que se cuela en mis sueños, sois vosotros quienes decoráis mis sueños, mis ganas de luchar y seguir adelante.<br />\n<br />\nSois el aliento que me hace mantener a raya mis demonios,<br />\ny sois unos de mis tantos secretos a voces."
  },
  {
    "published": "2014-05-20T11:46:00.001Z",
    "title": "Principios",
    "content": "<div style=\"text-align: center;\">\n<span style=\"background-color: white; color: #252525; font-family: sans-serif; font-size: 14px; line-height: 22.399999618530273px;\"><i>&nbsp;\"La energía ni se crea ni se destruye: solo se transforma\".</i></span></div>\n<div style=\"text-align: center;\">\n<span style=\"background-color: white; color: #252525; font-family: sans-serif; font-size: 14px; line-height: 22.399999618530273px;\"><i>Joule</i></span></div>\n<span style=\"background-color: white; color: #252525; font-family: sans-serif; font-size: 14px; line-height: 22.399999618530273px;\"><br /></span>\n<span style=\"background-color: white; color: #252525; font-family: sans-serif; font-size: 14px; line-height: 22.399999618530273px;\">Y pensar que una vez fuimos lo que estamos destinados a ser, parte de un giro en un círculo vicioso infinito &nbsp;Pero qué maravilloso es poder liberar la imaginación y ser parte de todo lo inimaginable.</span><br />\n<span style=\"background-color: white; color: #252525; font-family: sans-serif; font-size: 14px; line-height: 22.399999618530273px;\"><br /></span>\n<span style=\"background-color: white; color: #252525; font-family: sans-serif; font-size: 14px; line-height: 22.399999618530273px;\">Y pensar que una vez fuimos universo, creadores y propulsores de todo lo existente, impregnando de nuestra esencia cada parte del mundo y siendo parte de su naturaleza. Fuimos los primeros rayos de luz de las estrellas más jóvenes, y supernovas en las más viejas. Estuvimos en la cola de los meteoritos que arrasaron planetas y en los colores al amanecer con los que deslumbraban las auroras.&nbsp;</span><br />\n<span style=\"background-color: white; color: #252525; font-family: sans-serif; font-size: 14px; line-height: 22.399999618530273px;\">Somos origen de la probabilidad del canto de una moneda,&nbsp;</span><span style=\"background-color: white; color: #252525; font-family: sans-serif; font-size: 14px; line-height: 22.399999618530273px;\">origen de males, </span><span style=\"background-color: white; color: #252525; font-family: sans-serif; font-size: 14px; line-height: 22.399999618530273px;\">y lo pagamos con nuestro propio planeta.</span><br />\n<span style=\"background-color: white; color: #252525; font-family: sans-serif; font-size: 14px; line-height: 22.399999618530273px;\"><br /></span>\n<span style=\"background-color: white; color: #252525; font-family: sans-serif; font-size: 14px; line-height: 22.399999618530273px;\">Pero qué maravilloso es poder elegir mientras somos cambio. Poder elegir el camino y que se impregne de mi el suelo por el que piso. Que cuando me vaya no sea yo menos que el mundo, hecho de trocitos de mi pasado y mi futuro.&nbsp;</span><span style=\"background-color: white; color: #252525; font-family: sans-serif; font-size: 14px; line-height: 22.399999618530273px;\">Y qué maravilloso es poder sentir que todo es familiar, al agua, el viento y hasta la música. Melodías sólidas, líquidas y de eterna sinfonía que te acarician hasta llegar al lugar donde una vez se separaron para poder ser. Contigo pasa lo mismo, hasta que nos encontramos.</span><span style=\"background-color: white; color: #252525; font-family: sans-serif; font-size: 14px; line-height: 22.399999618530273px;\">&nbsp;</span><span style=\"background-color: white; color: #252525; font-family: sans-serif; font-size: 14px; line-height: 22.399999618530273px;\">Yo creo en la vida, y creo en las palabras. Creo en eso que me haces sentir con tu mirada, y hace que se me erice hasta el alma.</span><br />\n<span style=\"background-color: white; color: #252525; font-family: sans-serif; font-size: 14px; line-height: 22.399999618530273px;\"><br /></span>\n<span style=\"background-color: white; color: #252525; font-family: sans-serif; font-size: 14px; line-height: 22.399999618530273px;\">Y pensar que una vez volveré a ser luz que alumbre el mundo en el que estuve, estoy y estaré. Y es motivo suficiente para sentirse eterno, que tú mires al cielo, me veas y recuerdes todo lo que fuimos, y todo de lo que formamos parte,</span><br />\n<span style=\"background-color: white; color: #252525; font-family: sans-serif; font-size: 14px; line-height: 22.399999618530273px;\">juntos.</span>"
  },
  {
    "published": "2014-05-07T22:59:00.000Z",
    "title": "Tú eres el secreto",
    "content": "Eres el mejor secreto que he tenido jamás.<br />\n<br />\nEres el sabor del fondo del vaso, eres el color del cielo cuando hay nubes, eres la luz del sol cuando anochece, eres todo eso que el mundo desconoce porque no quiere ver, y todo lo que no ve porque no quiere salir de su ignorancia, como si pudiera.<br />\n<br />\nEres el silencio entre cada nota, el detalle que hace cualquier momento perfecto y que adorna los que para nada lo son. El escritor que convierte mis problemas en cuentos e historias que me hacen afrontarlos con el coraje de quien sabe que va a ganar, contigo hasta el final.<br />\n<br />\nEres un secreto a voces,<br />\npara oídos selectos,<br />\neres el secreto más bonito que he tenido que guardar."
  },
  {
    "published": "2014-04-21T21:12:00.000Z",
    "title": "Ábrete, que te vea.",
    "content": "<br />\n<div style=\"text-align: right;\">\n<div style=\"text-align: center;\">\n<span style=\"font-family: inherit;\"><span class=\"whole-read-more\" data-can-replace-url=\"phrase\" data-query=\"utm_source=internal&amp;utm_medium=link&amp;utm_campaign=phrase_snippet_wholetext\" data-url-param-0=\"va-a-llegar-el-momento-en-el-que-tengas-la-oport\" style=\"background-color: white; box-sizing: border-box; color: #444444; line-height: 22.799999237060547px; text-align: justify;\"><i>“- Va a llegar el momento en el que tengas la oportunidad de hacer lo correcto.&nbsp;</i></span></span></div>\n<div style=\"text-align: center;\">\n<span style=\"font-family: inherit;\"><i><span class=\"whole-read-more\" data-can-replace-url=\"phrase\" data-query=\"utm_source=internal&amp;utm_medium=link&amp;utm_campaign=phrase_snippet_wholetext\" data-url-param-0=\"va-a-llegar-el-momento-en-el-que-tengas-la-oport\" style=\"background-color: white; box-sizing: border-box; color: #444444; line-height: 22.799999237060547px; text-align: justify;\">+ ¡Me encantan esos momentos! ¡Los saludo con la mano mientras pasan por delante!”</span><span style=\"background-color: white; color: #444444; line-height: 22.799999237060547px; text-align: justify;\">&nbsp;</span></i></span></div>\n<span style=\"font-family: inherit;\"><i><span style=\"background-color: white; color: #444444; line-height: 22.799999237060547px; text-align: justify;\">Jack Sparrow</span></i></span></div>\n<div style=\"text-align: left;\">\n<i><span style=\"background-color: white; color: #444444; line-height: 22.799999237060547px; text-align: justify;\"><span style=\"font-family: inherit;\"><br /></span></span></i></div>\n<div style=\"text-align: left;\">\n<span style=\"background-color: white; color: #444444; line-height: 22.799999237060547px; text-align: justify;\"><span style=\"font-family: inherit;\">Y que todo el mundo espere lo mejor de ti, que seas el estereotipo utópico de persona y de lo bien hecho, y que en realidad tan solo quieras poder elegir. Dame opciones, déjame ver las puertas que quizás decida entrar por la más agrietada y polvorienta, o por aquella que tiene sangre en el pomo. Dame a elegir entre la espada y la pared. Vida, dame vidas, que me las pienso gastar como yo quiera.</span></span></div>\n<div style=\"text-align: left;\">\n<span style=\"background-color: white; color: #444444; line-height: 22.799999237060547px; text-align: justify;\"><span style=\"font-family: inherit;\"><br /></span></span></div>\n<div style=\"text-align: left;\">\n<span style=\"background-color: white; color: #444444; line-height: 22.799999237060547px; text-align: justify;\"><span style=\"font-family: inherit;\">A veces no es más interesante las vistas de un precioso acantilado, a veces preferimos correr, y gritar, y saltar, y agarrarnos a lo que encontremos.&nbsp;</span></span></div>\n<div style=\"text-align: left;\">\n<span style=\"background-color: white; color: #444444; line-height: 22.799999237060547px; text-align: justify;\"><span style=\"font-family: inherit;\">A veces hay tantas puertas que preferimos andar y andar, descubrir mundo y no desviarnos de nuestra intuición y hacer caso a nuestro corazón.</span></span></div>\n<div style=\"text-align: left;\">\n<br /></div>\n<div style=\"text-align: left;\">\nEl problema es quedarte sin puertas, sin ganas o sin fuerzas.</div>\n<div style=\"text-align: left;\">\nY es entonces cuando te tocan. De entre todas las puertas que no abres, hay una por la que sale alguien que quiso probar suerte, cambiar de rumbo y se topa con el tuyo. Te hace ver que camino tomaste mal, y se va. Y nuevamente, tienes otra puerta más y otra elección más que poder tomar.</div>\n<div style=\"text-align: left;\">\n<br /></div>\n<div style=\"text-align: left;\">\nY hay puertas que son personas, y cada uno decide cómo adornar su fachada. Quizás sean pomos cubiertos de sangre de tanto vivir, arriesgarse y sobrevivir. Quizás sea polvo por la experiencia. O quizás sea esmalte, de tanto posar y lucirte. Hay puertas que encierran historias, y puertas recubiertas de falsas historias.</div>\n<div style=\"text-align: left;\">\n<br /></div>\n<div style=\"text-align: left;\">\nNo hay malas elecciones, solo consecuencias y oportunidades.</div>\n"
  },
  {
    "published": "2014-04-14T22:27:00.002Z",
    "title": "Entre líneas.",
    "content": "<div style=\"text-align: center;\">\n<span style=\"background-color: white; font-size: 15px; line-height: 22.68000030517578px;\"><i><span style=\"font-family: inherit;\">\"- No puedes ser ella. Ella está muy lejos… ella está lejos, tan lejos de mí. Ella camina entre el brillo de las estrellas en otro mundo. ¿Crees que podría haberme amado?\"</span></i></span></div>\n<div style=\"text-align: center;\">\n<span style=\"background-color: white; font-size: 15px; line-height: 22.68000030517578px;\"><i><span style=\"font-family: inherit;\"><br /></span></i></span></div>\n<div style=\"text-align: left;\">\n<span style=\"background-color: white; font-size: 15px; line-height: 22.68000030517578px;\"><span style=\"font-family: inherit;\">Y es que cuando has visto eso que solo se ve entre líneas, en la mirada de un quedarse callados o en el beso de un abrazo, algo nuevo nace dentro de ti.</span></span></div>\n<div style=\"text-align: left;\">\n<span style=\"background-color: white; font-size: 15px; line-height: 22.68000030517578px;\"><span style=\"font-family: inherit;\"><br /></span></span></div>\n<div style=\"text-align: left;\">\n<span style=\"font-family: inherit;\">Es ese algo que te empuja a creer, a creer en que la vida puede ser maravillosa, a creer en que nada es tan difícil ni tan complicado, a creer en seres mágicos y atardeceres preciosos y eternos; en cualquier sueño, tan solo si esa persona te acompaña en ellos.</span></div>\n<div style=\"text-align: left;\">\n<span style=\"font-family: inherit;\"><br /></span></div>\n<div style=\"text-align: left;\">\n<span style=\"font-family: inherit;\">Y es por eso que también es cuando más estupideces cometemos, ya sean las estupideces más felices de nuestras vidas, las más equivocadas o quizás un poco de todo. Es entonces cuando la locura es el caos que ordena nuestra razón, haciendo de nuestra vida un vaivén de sentimientos, de decisiones y de experiencias que nunca olvidamos.</span></div>\n<div style=\"text-align: left;\">\n<span style=\"font-family: inherit;\"><br /></span></div>\n<div style=\"text-align: left;\">\nPero no es tan bueno cuando todo es un sueño y te quedas atrapado en esas entre líneas, esperando a que algo pase en tus mil vidas perfectas. No te dejes llenar por \"qué habría pasado\", porque no dejarás sitio para eso que tanto añoras. La vida es maravillosa si la dejas ocupar por las preguntas correctas, y esa no es una de ellas. Quizás una sea \"¿Me amas?\" con todas sus consecuencias, pero es que la vida tampoco es vida sin arriesgarse a escuchar las respuestas.</div>\n<div style=\"text-align: left;\">\n<br /></div>\n<div style=\"text-align: left;\">\nY cuando la respuesta es la que nunca esperas es cuando la vida es un sueño, de los que nunca has llegado a imaginar, y es cuando algo nuevo nace dentro de ti, y te empuja a creer, y a soñar, y a amar.&nbsp;</div>\n<div style=\"text-align: left;\">\n<br /></div>\n<div style=\"text-align: left;\">\nY es que si no crees en el amor, tampoco intentes soñar con él, te atrapará y no te dejará despertar.</div>\n"
  },
  {
    "published": "2014-04-06T21:10:00.000Z",
    "title": "Somos sueños.",
    "content": "Hoy es un buen día para contar historias, de esas que nunca tendrán fin, tejido de los sueños.<br />\n<br />\nHistorias pasadas, como las que hablan de nobles hombres de punta en blanco, luchando por sus familias y poder darles un mundo en el que vivir y pan que comer. Como unos padres, sin ir más lejos, que hacen de las migas un manjar y de la lluvia un día de sol.<br />\n<br />\nHistorias que nunca veremos pasar, son éstas últimas las que más curiosidad nos dan. Están hechas de imaginación y de cuentos, de polvos de hada y de monedas de duende, adornando hasta el último detalle. De ojos de araña y de ancas de rana, moldeando un enemigo al que derrotar. Encuadernada con hilo grueso, dorado y fuerte, que no se rompa aunque la tiren, la pisoteen o te canses de ella. Y con folios llenos de planes secretos, miles de vidas perfectas que se alternan cada noche y siempre acaban igual.<br />\n<br />\nIncluso historias que pasaran, esas que nunca se planean, ni podemos imaginar, ni tan si quiera podemos anticiparnos y hacer de ellas una historia para enmarcar. Son esas las que realmente hay que vivir y sacar lo mejor de nosotros para que acaben en un libro. Éstas son las que, pase lo que pase, quedarán en la memoria de quien te quiere, para siempre.<br />\n<br />\nDefinitivamente, las historias son el tejido mismo de los sueños.<br />\nLo verdaderamente maravilloso de este tejido es que cuando sueñas nunca sabes lo que va a suceder, es la puerta que nunca nadie se atreve a abrir por miedo a lo que hay detrás, y es la ruta de escape de quien está harto de lo que tiene detrás.<br />\n<br />\nSomos el mayor libro que se puede llegar a escribir y tan sólo hace falta cerrar los ojos y jugar a ser historia una noche más. Somos sueños que adornan las historias de los demás, y somos un sueño que hacemos constantemente realidad."
  },
  {
    "published": "2014-03-31T01:21:00.001Z",
    "title": "Cambiando el mundo.",
    "content": "<i>No se.. creo que hay personas que tienen miedo o algo, pero las cosas pueden ser distintas. En realidad el mundo no es exactamente una mierda, aunque supongo que es duro para aquellos acostumbrados a que las cosas sean como son, aunque sean malas y no quieren cambiarlas, se dan por vencidos. Y entonces se sienten como perdidos.</i><br />\n<i><br /></i>\n<i>Es difícil, no se puede planear. Hay que cuidar más de la gente, hay que amar a las personas, protegerlas, porque no siempre ven lo que necesitan. Es una gran oportunidad de arreglar algo que no sea tu bici, se puede arreglar a una persona.</i><br />\n<i><br /></i>\n<div style=\"text-align: right;\">\n<i>Cadena de favores</i></div>\n<div style=\"text-align: right;\">\n<i><br /></i></div>\n<div style=\"text-align: left;\">\nY de eso se trata, de amar y cuidar de quien te encuentras por la vida y caminan junto a ti. De no decir lo que se quiere oír, si no lo que es necesario. De elegir, de confiar en ti y de no acostumbrarse a la vida. Y ojalá todo se pudiera cambiar así, con un simple favor que contagie a miles de personas valientes una tras otra, y las débiles abran los ojos, dejen de desperdiciar opciones y sean capaces de cambiar.&nbsp;</div>\n<div style=\"text-align: left;\">\n<br /></div>\n<div style=\"text-align: left;\">\nPero no, a veces, las valientes ya no tienen elección, pero eso es otra historia, y no dependen ni de ti, ni de nadie. A veces sólo basta con amar, y sentirse querido, cosa que no es posible elegir y solo recibes si tú has hecho lo mismo.</div>\n"
  },
  {
    "published": "2014-03-25T15:44:00.000Z",
    "title": "Luz.",
    "content": "<i>Y mirando al horizonte, de esos que solo relucen así cuando algo importante va a pasar, saltó al vacío aun sin saber que le deparaba ese oscuro lugar. Paredes negras llenas de grietas, como si de heridas se trataran, vestían algo vivo. No era un foso sin más, era uno de los sitios más temidos por el hombre.&nbsp;</i><br />\n<i><br /></i>\n<i>Pero ella no era así, ella sabía lo que había allí porque fue ella misma quien lo encerró. Fue ella quién sufrió las marcas que iban encontrando al bajar, miles de ellas, por mantener tanto tiempo a esos demonios ahí abajo. Y es ella quien está saltando, a corazón descubierto, a por todas, ya sea para bien o para mal.</i><br />\n<i><br /></i>\n<i>Pero un salto así no suele darse solo, y es por eso que en cuanto sus pies despegaron del suelo, de su corazón salieron motivos por los que ganar, y ganas de volver, de besar, de abrazar y de querer. Y es por eso que mientras caía veía negras las paredes, pero nadie podrá saber jamás el rojo intenso que dejaba tras de sí, como lucen los corazones cuando quieren algo de verdad. Salvo quien estuvo para recibirla, no invicta, pero si vencedora, de una batalla más con sus miedos. Y fueron esos los que fueron arma y coraza, y los que formaban las luces del horizonte.</i>"
  },
  {
    "published": "2014-03-13T03:49:00.001Z",
    "title": "Luz propia",
    "content": "<div style=\"text-align: center;\">\n<i>Y la luna se abrió de par en par, como una madre cuando llora, dejando al descubierto su reluciente corazón, sin coraza, sin adornos ni mordazas. Quería dejarse ver una vez más, y brillar más que el sol y cualquiera de sus hermanas. Quería demostrar que se puede tener luz propia aunque nadie confiara en ella, y ese día nadie podrá negar que la tuvo. Y siempre.&nbsp;</i></div>\n<div style=\"text-align: center;\">\n<i><br /></i></div>\n<div style=\"text-align: center;\">\n<i>Ese día la luz brilló en los ojos de los hombres, y vieron como el mar prendía almenas y el fuego apaciguaba las ascuas de su odio. Vieron como la vida se les escapaba entre lágrimas, de culpa y de resentimiento, de cómo podían haber hecho sufrir a algo así en vez de haberlo puesto en el medio de un abrazo y defenderlo hasta el fin de sus días. Ese día tan solo.. lo sintieron.</i></div>\n<div style=\"text-align: center;\">\n<i><br /></i></div>\n<div style=\"text-align: center;\">\n<i>Y se irguió, orgullosa de ser lo que es, de haber estado en el recuerdo de un alba, de nanas en cunas y de retinas apunto de mezclarse en un beso. Cogió las suaves manos del cielo y las abrigó con las nubes que habían subido a verla, reino de ángeles. Lo miró a los ojos, cuna de sueños, y cuidó de él durante el resto de la noche, y de sus días.</i></div>\n<br />\nY hoy, cada ocho de marzo se recuerda que no solo es luz propia, que sois vida, lucha, promesa, amor y esperanza. Que sois el motivo por el que vivir y llorar, que sois madres, esposas e hijas. Que sois felicidad y sonrisas en la boca. Que sois libertad.<br />\n<br />\nQué triste que necesitemos un día para eso,<br />\ny que les quitemos los derechos a quienes nos trajeron aquí para defenderlos."
  },
  {
    "published": "2014-03-11T20:23:00.000Z",
    "title": "Estupidez.",
    "content": "Las decepciones que más duelen son las que nunca te esperas.<br />\n<br />\nAsí iba a empezar esta entrada, y así ha sido pero, como cualquier error en la vida, queda hecho y solo queda seguir escribiéndola y no caer en el mismo error más de lo que ese error está dispuesto a enseñarte. Se puede tropezar dos veces con la misma piedra, a veces andamos sin mirar, nos caemos y miramos atrás y le echamos la culpa a lo que creemos que nos pudo hacer caer. Estamos ciegos, y solo somos producto del azar de nuestras elecciones, bendita libertad.<br />\n<br />\nPero nada de esto viene al caso, salvo todo. No puedo hablar de decepción, siempre hay algo más fuerte que puede con cualquier prejuicio, con cualquier rabia y con cualquier razonamiento.<br />\n<br />\nQué sería de nosotros sin nuestros sentimientos y esa estúpida forma suya de eliminar cualquier azar en nuestras elecciones.<br />\nQué sería del amor sin la locura, sin peleas sin razón, sin risas después, sin miradas sin querer.<br />\nQué sería de la amistad sin... amigos. Tenemos la suerte de tener una palabra con la que relacionar tantas cosas buenas con una sola, en ser causa de recuerdos y de motivos para ser feliz.<br />\n<br />\nDame motivos para quererte, y sé parte de esa estupidez que juegue a las cartas con mi razón.<br />\nDame motivos para llamarte amigo, y no te olvides de los que yo te dé, serán para siempre.<br />\nDame motivos, que no te decepcionaré."
  },
  {
    "published": "2014-02-07T04:36:00.001Z",
    "title": "Tengo suerte, simplemente.",
    "content": "Tengo la suerte de poder olvidar qué es la gravedad, y despegar mis pies del suelo cuando quiero. De ser el aire que le hace cosquillas a los pies de las montañas y las nubes que le dan forma a su pelo. Soy el agua que nace en ellas y llega a todos lados, lentamente pero sin freno.<br />\n<div>\n<br /></div>\n<div>\nTengo la suerte de estar hecho de tierra, de agua y de estrellas; de conservar la fuerza de la primera, la vida de la segunda y la luz de las terceras. De querer y poder, de soñar y enloquecer, de ser hombre y tú mujer. Soy el calor que noto en tu pecho, y no voy a dejar de serlo.</div>\n<div>\n<div>\n<br /></div>\n<div>\nY ahora que lo pienso,</div>\n<div>\ncielo,&nbsp;</div>\n<div>\nvas a tener la suerte de quedarte lo mejor que ha pisado la tierra,</div>\n<div>\nde ver brillar de verdad a una estrella,</div>\n<div>\nde las que hacen bocadillos de jamón,</div>\n<div>\nde las que dan besos sin ton ni son,</div>\n<div>\nde las que nunca han dejado de amar lo que ha besado su boca</div>\n</div>\n<div>\ny de las que dicen que quien tiene boca se equivoca.</div>\n<div>\n<br /></div>\n<div>\nAhora soy yo quien te va a decir una cosa.</div>\n<div>\nMás quisiera la perfección tener tu sonrisa.</div>\n<div>\nY que te quiero.</div>\n"
  },
  {
    "published": "2014-01-29T20:34:00.000Z",
    "title": "Búscamelos.",
    "content": "Cuando los miedos se derramen por tus ojos en forma de lágrimas, de esas que duelen y empiezan a llorar de lo que han visto de cerca. Cuando los secretos de tus latidos le ganen la batalla a tus labios, rompiendo el silencio y algún que otro corazón que intentó hacerte daño y romper el tuyo. Cuando tus sonrisas se conviertan en cataratas directas al vacío de tu alma, vacía de darlo todo y no recibir nada. Busca mis ojos.<br />\n<br />\nMírame fijamente y respira. Grita lo más fuerte que puedas y enséñame tus demonios, que ni ellos podrán soportar el fuego de mis ojos si confías en mi. Entra y tráelos, que se verán las caras con mi alma, que no puede ser si tú estás así. Pero entra con cuidado, no quiero hacerte daño. Yo también guardo los míos aquí mientras me enseñan los dientes antes de vencerlos cada vez que debo superar mis miedos. Así que míralos de frente, que yo te protejo, y hazlos tuyos. Solo hazlos tuyos, no los expulses, no los guardes donde no puedas verlos, no. Déjalos ahí, en el borde de tus ojos, que la oscuridad de tus pupilas sea su prisión. Y supera tus miedos, haz que tus lágrimas te limpien por dentro y tus latidos vuelvan a contar secretos. Pega tus labios a los míos, que yo los convierto en sonrisas, y arde. Prende tus ojos y haz que esa prisión sea tu mayor victoria, la victoria de quien amó y siguió amando.<br />\n<br />\nBusca mis ojos,<br />\nsolo eso."
  },
  {
    "published": "2014-01-26T20:19:00.001Z",
    "title": "Dale un beso al mundo.",
    "content": "Vamos a empezar el día con buen pie.<br />\n<br />\nAbre la persiana, esa manta de piel que guarda celosamente la luz de tus pupilas, como mi cama hace conmigo, con miedo de no volver a abrazarme nunca más.<br />\n<br />\nVamos, poco a poco, deja que tus pestañas te acaricien y que tu almohada se despida de ti con tiempo, con mucho tiempo, quizás \"cinco minutos más, mamá\". El tiempo justo para dejar que el amor de tus sueños te bese y te despierte.<br />\n<br />\nVamos, siéntate y asegúrate de pisar con buen pie. Si no sabes cuál es, fíjate, es el que más distancia deje entre el dedo meñique y cualquier objeto que le haga frente. Los dedos meñiques, cómo son, siempre buscando pelea. Y pisa hondo, como pisan los que tienen cosas mil cosas por perder y una por ganar.<br />\n<br />\nY ahora levántate, coge aire, fuerza y alegra el mundo. No tienes que asustarte, no hace falta ir muy lejos, seguramente aún seguirá en tu habitación metiéndote prisa porque llegas tarde mientras no deja de repetir el nombre que un día te puso.<br />\n<br />\nDale un beso y sal ahí fuera, que ya nadie va a poder contigo."
  },
  {
    "published": "2014-01-23T04:23:00.001Z",
    "title": "Suelo contar sueños.",
    "content": "Ven, acércate y cuéntame un cuento.<br />\n<br />\n<div style=\"text-align: left;\">\nMe gustan los cuentos en los que el amigo del protagonista es un oso, acuérdate de eso.&nbsp;</div>\n<div style=\"text-align: center;\">\n<div style=\"text-align: left;\">\nUno de mis primeros libros en leer por mi mismo fue \"El libro de la selva\" y yo siempre iba de parte de Baloo, y eso que no había más vuelta de hoja, o iba de su parte o iba con la pantera. Si alguien debe enseñarnos los valores que hay que tener en la vida, debería ser él. Si, definitivamente quiero a un oso en mi cuento.</div>\n</div>\n<div style=\"text-align: center;\">\n<div style=\"text-align: left;\">\n<br /></div>\n</div>\n<div style=\"text-align: left;\">\nTambién me gusta la magia, eso es indispensable.&nbsp;</div>\n<div style=\"text-align: center;\">\n<div style=\"text-align: right;\">\n<div style=\"text-align: left;\">\nTodo en la vida es mágico, pero a mi me gusta esa que viene sin buscarla, sin vergüenza ninguna. Pero es taaaaan difícil decidirse por qué tipo de magia... Aunque más que tipos me gusta pensar en que solo existe una sola y que todo depende del punto de vista, de perspectiva, de los ojos con que la veas venir.&nbsp;</div>\n</div>\n</div>\n<div style=\"text-align: center;\">\n<div style=\"text-align: right;\">\n<div style=\"text-align: left;\">\n<br /></div>\n</div>\n</div>\n<div style=\"text-align: center;\">\n<div style=\"text-align: right;\">\n<div style=\"text-align: left;\">\nMe he criado con Peter Pan, he ido creciendo con Harry Potter y he madurado con Kvothe. Seguro que los conoces, o eso espero, porque quiero una buena historia y estos tres serían unos buenos ayudantes de un buen oso llamado Baloo. Si, sería perfecto así. Apunta apunta, que pronto vamos a contarnos cosas.</div>\n</div>\n</div>\n<div style=\"text-align: center;\">\n<div style=\"text-align: right;\">\n<div style=\"text-align: left;\">\n<br /></div>\n</div>\n</div>\n<div style=\"text-align: center;\">\n<div style=\"text-align: right;\">\n<div style=\"text-align: left;\">\nPeter Pan me enseñó la magia de ser un niño, la eterna imaginación y que no existen las palabras imposible y jamás. Es la magia más sencilla y pura de todas, consiste en creer y en olvidar. Consiste en aprender qué son los besos por primera vez, en cómo se volaba, en cómo podías ayudar a rescatar a la hija de la tribu de los indios y en cómo un cocodrilo, si lleva un reloj, se le oye llegar. Consiste en volver a ser quien eras o quien quieras, en poder con lo que sea y en hacer todo eso que puedes llegar a imaginar, todo desde la absoluta bondad de un niño. Y lo más importante, que contando cuentos puede aparecer y llevarte con él. Recuerda, tan solo debemos volar hasta al amanecer, la segunda estrella a la derecha y allí nunca más estaremos solos. Así que aplícate el cuento y apunta, que lo bueno está por llegar.</div>\n</div>\n</div>\n<div style=\"text-align: center;\">\n<div style=\"text-align: right;\">\n<div style=\"text-align: left;\">\n<br /></div>\n</div>\n</div>\n<div style=\"text-align: center;\">\n<div style=\"text-align: right;\">\n<div style=\"text-align: left;\">\nHarry Potter era distinto, creció sin saber lo que le corría por las venas y me enseñó que si has nacido para algo, nada ni nadie podrá evitar que algún día lo seas. Incluso si el malo malísimo de la historia te intentó matar cuando eras un bebé por miedo a que fueses el más grande de todos y acabases con él, incluso así lograrás ser más que cualquier expectativa sobre ti, serás quien quieras ser. Pero aun así, esa no es su magia, no es su magia el poder lanzar hechizos o volar con escobas. La magia más grande es la amistad, la lealtad inquebrantable por sus amigos, su verdadera familia. Y que el amor, el verdadero amor que no es otro que el de una madre, es la magia más grande de todas.</div>\n</div>\n</div>\n<div style=\"text-align: center;\">\n<div style=\"text-align: right;\">\n<div style=\"text-align: left;\">\n<br /></div>\n</div>\n</div>\n<div style=\"text-align: center;\">\n<div style=\"text-align: right;\">\n<div style=\"text-align: left;\">\nKvothe es el menos conocido y trajo consigo la magia de la alquimia, de los simpatistas. Me encanta que su magia se llame simpatía, la pura afinidad entre tú y otra cosa. En que algo es mágico si el vínculo simpático entre tú y ese algo es alto, que la magia implique dualidad, un tú y un yo. Sin duda, esa magia tiene que estar en mi cuento. Además sabía tocar el laúd como quien toca a una mujer:</div>\n</div>\n</div>\n<div style=\"text-align: center;\">\n<div style=\"text-align: right;\">\n<div style=\"text-align: left;\">\nCon firmeza pero con dulzura, como cuando te toco con miedo a romperte, como si pudiera. Con seguridad pero con respeto, como cuando quiero robarte un beso y no quiero que te vayas si no es sonriendo. Con amor, pero con amor de verdad, porque a una mujer no se le toca si no es para quererla. Es bonito hablar de magia como algo de dos, si señor, una de dos para mi cuento.</div>\n</div>\n</div>\n<br />\nY también me gusta que sea real, así que ven, acércate, solo faltas tú para que la magia tenga sentido y olvide contigo qué es un beso.<br />\n<br />\n<br />\nLo malo viene cuando el cuento se acaba y los primeros rayos de sol te levantan. Es ahí cuando la magia no cura enfermedades, ni me deja buscar tu escondite entre nubes blancas. Solo queda luchar despierto y a la noche decidir qué cuento quiero que vengas a contarme de nuevo."
  },
  {
    "published": "2014-01-18T02:36:00.002Z",
    "title": "Buenas noches.",
    "content": "Tan solo dime que si, que en una vida pasada me amaste.<br />\n<br />\nQue me amaste hasta el último suspiro, en el que la luna se quedó muda y pálida de ver morir la luz del día, que salía de tu boca si sonreías.<br />\nQue me amaste mientras paseabas por ese mar de estrellas, inmenso, como el fuego en los ojos de quien vive luchando por un sueño.<br />\n<br />\nQue me amaste, tan solo dime eso.<br />\n<br />\nSi no, cariño, la noche quiere vernos así, cara a cara, a la distancia a la que nacen los besos.<br />\nQuiere que la luna grite de emoción y se sonroje a la hora en la que nacen los cuentos.<br />\nQuiere que ese mar de estrellas que veo en tus ojos me tire por la borda, llevándome hasta tu mundo y nazca donde nacen los sueños.<br />\n<br />\nTan solo dime amor, te quiero,<br />\ny yo te enseño como es el cielo,<br />\nte lo prometo."
  },
  {
    "published": "2014-01-13T04:40:00.000Z",
    "title": "En llamas",
    "content": "No se nada de ti pero... Cariño, sé que tienes unos ojos incapaces de mentir y... ¿Sabes qué?<br />\n<br />\nMe han dicho que están protegiendo una llama intensa y brillante, como el deseo de demostrar lo que vales. Todas esas cosas que has hecho por el camino y todo lo que has tenido que aguantar, ardiendo para darte fuelle y quemándote para no hacerte olvidar.<br />\n<br />\nMe han dicho que están protegiendo una llama sincera, pura, llena de ternura y de pasión. Algo imposible de explicar, es orden y caos inundando tus pupilas y las mías, en un perfecto entendimiento que dura lo que duran las miradas, a veces demasiado poco, y a veces nada. Es el amor de los de antes, eterno, como el beso de un abuelo.<br />\n<br />\nMe han dicho que están protegiendo una llama débil y tintineante, como las lágrimas de un gigante. Son esas partes de ti que se rompen y caen a ninguna parte, matándote. Listas para recoger y volver a pegar para recordarte dónde están las piedras con las que tropezaste.<br />\n<br />\nSomos capaces de mirar con los ojos de quien ama, con los ojos de quien lucha y con los ojos de quien odia, todo de una vez. Es maravilloso poder entender eso y mirar entre las llamas, intentando encontrar lo que hay detrás... Tú, iluminada contigo, al calor de quien eres, buscando las pupilas de quien lo intente.<br />\n<br />\nTe voy a decir yo ahora una cosa, pero mírame a los ojos, que ellos te hablan.<br />\nNo se nada de ti pero... Cariño, sé que estás ahí, y voy a buscarte."
  },
  {
    "published": "2013-08-16T02:26:00.000Z",
    "title": "Pinza con dulzura",
    "content": "...colgaría ese instante con pinzas, con una de esas pinzas que abrazan la ropa para no dejársela al viento, de esas.<br />\n<br />\nPero aun así me faltaría todo, me faltarías tú, me faltaría conocerte ahora y una vez más ahora. No pasa el tiempo, eres tú quien pasa a mi lado, y soy yo quien cree que cada vez te brillan más los ojos o tus labios me gritan más alto. Y necesito eso, soy adicto al cambio que llamo tiempo, soy adicto al movimiento, en tu pelo, en tu cuerpo y en esa sonrisa que se encarga de traer recuerdos.<br />\nNecesito que me hables y partas ese silencio que solo es ruido al lado de tu boca. Que me toques, que me acaricies y que me calmes por dentro, porque mi piel está llorando desde que se despidió de ti. Necesito que nuestras miradas charlen un rato y mientras tus palabras retumban en mi boca. Y necesito olvidarte de vez en cuando, para darme cuenta de todo esto y no acostumbrarme, jamás, al tiempo, ni al cambio.<br />\n<br />\n<br />\nSolo necesito eso, una mirada que me lleve a donde quiero.<br />\nY un beso que diga te quiero."
  },
  {
    "published": "2013-07-23T14:43:00.000Z",
    "title": "Lo que duele inspira",
    "content": "- ¿De qué puedo escribir? Tengo ganas pero no sé de qué.<br />\n+ De lo que a ti te inspire no se...<br />\n- ¿De lo que me inspire no? Entonces es fácil...<br />\n<br />\nVoy a escribir de tí, que me lees, escuchas y miras.<br />\nTú eres capaz de alegrarme las sonrisas y de coserme la tristeza al fondo del cajón. Me das consejos aunque no los practique, y me das nuevos cuando ya he metido la pata. Siempre estás a mi lado hasta cuando no sé donde estoy ni yo. Siempre, eso eres tú, un hombro invencible y una mano acorazada.<br />\n<br />\nY voy a escribir de ti, que ni nos lees, ni escuchas, ni miras.<br />\nTú eres capaz de deshilacharnos la tristeza y de borrarnos la sonrisa. Nos das mentiras que escuchamos, y nos das nuevas cuando ya has metido la pata. Siempre miras para tu bolsillo cuando lo has llenado con los nuestros. Nunca, eso eres tú, un gobierno derrotado desde el principio y una mano que nos ahoga para que no podamos gritar.<br />\n<br />\nMe inspiráis vosotros que me dais motivos para sonreír, y vosotros, que me la intentáis quitar, incrédulos.<br />\n<br />\nPero luego está lo que duele... Esa delicada forma de inspirar que solo saber arder y estallar. Esas palabras que te hicieron daño o esas palabras que nunca te dijeron. Esas palabras con las que te engañaron o esas palabras con las que te enseñaron la verdad. Todo eso que duele y mata, como querer y odiar, o como creer y no ser verdad.<br />\n<br />\nLo que duele inspira, sí, pero inspirando llegas tú y deja de doler."
  },
  {
    "published": "2013-06-13T02:23:00.000Z",
    "title": "Tac",
    "content": "Esperando a que me oigas me quedé oyéndote, incapaz de hablar y manchar tu nombre.<br />\nEsperando a que me toques me quedé en ti, sintiendo tus latidos y tus deseos.<br />\nEsperando a que me hagas me quedé pensándote, porque solo así sé que soy lo que tú me hiciste una vez.<br />\n<br />\nPrefiero no esperar, y hacértelo a ti."
  },
  {
    "published": "2013-05-27T22:03:00.001Z",
    "title": "Ora de la hora",
    "content": "Vamos a hablar de esos días en los que parece que no sale el sol.<br />\n<br />\nHora de abrir la puerta de la cama, corredera, de tela calentita y acogedora, llena del cariño de un sueño, y de dos, y de tres y cuatro y cinco, cinco minutos más que quedarme con ellos antes de que te borres de este sitio que tan bonito hemos dejado.<br />\n<br />\nHora de salir, al asco de mundo que estamos tejiendo a base de mierda. Mierda en pedestales hechos de oro, haciendo un juego de tronos delante de nuestros ojos; y no en las calles, ni en la pobreza. Apestan las manos corruptas, no las manos llenas de indiferencia y discriminación. Apestan los bolsillos llenos de dinero, no los que están llenos de agujeros y trozos de pan duro. Apestan las chaquetas hechas con el dinero que se le cayó al del agujero porque el de la chaqueta se lo rompió a base de bonitas palabras convertidas en palos.<br />\n<br />\nHora de sonreír al mundo, y de ser fuerte apoyándome en intentarlo y conseguirlo. De tejer líneas curvas en tu cara a base de mirarte y decirte que uno no está solo si has conseguido que alguien sonría gracias a ti. Las sonrisas regaladas no se olvidan, son como prestar tus ganas o dar tu suerte, gestos preciosos llenos de ti que quitan mierda del mundo y crean eso que se llama amistad.<br />\n<br />\nHora de volver y afrontar los hechos, de sopesar por un momento y darse cuenta que las penas pesan más que los ratos buenos del día. Qué verdad. La diferencia está en tu forma de ver las cosas, porque siempre habrá algo que te quite la vida, pero es eso mismo lo que te hace posible diferenciar las mil cosas buenas que han pasado en tu vida. El ladrido de tu perro al quitarle un juguete, el escondite improvisado de tu gato al asustarle por detrás, las riñas de una madre por hacerte ver las cosas, las peleas con la gente que quieres por quererlas, el dolor de despedirte. Sóplale a tus problemas y mira lo que se esconde debajo. No hay blanco sin negro, ni sonrisas sin lágrimas, y de pensarlo solo me queda reír.<br />\n<br />\nHora de cerrar la puerta de la cama,<br />\nvoy a hablar con ella de esas noches en las que parece que no se va el sol,<br />\ny apareces tú,<br />\nen sueños."
  },
  {
    "published": "2013-05-25T11:13:00.000Z",
    "title": "Gudnait",
    "content": "Voy a imaginarme cosas,<br />\ncosas de las una de la noche,<br />\nde mi noche.<br />\n<br />\nQue camino por tus mejillas, y tengo tiempo para tumbarme bajo la luz de las estrellas de tus ojos, cielos llenos de ti, y de mi.<br />\nQue vuelo en tus suspiros, encantado de que sean para mi.<br />\nQue bailo al son de tus labios, que intentan seguirme el ritmo.<br />\nQue oigo las palabras de tus ojos, saliendo del fondo a la derecha, del corazón, del mío.<br />\nQue toco tus sueños, arropándote conmigo.<br />\nQue huelo el contorno de tu perfume, al irte.<br />\nQue tengo el gusto a ti, si trago y si le doy besos al aire.<br />\nQue la imaginación es la reina de mis sueños.<br />\nQue te llamas así.<br />\n<br />\nA dormir."
  },
  {
    "published": "2013-05-23T21:39:00.000Z",
    "title": "V de BUF",
    "content": "Si estás triste, deja pasar a tus lágrimas a verte,<br />\nsi lloras, deja que un susurro entrecortado salga de tu boca,<br />\nsi no puedes hablar, deja que tus ojos lo hagan por tí,<br />\nsi no ves nada, deja de taparte los ojos,<br />\nsi te sientes solo... Solo...<br />\n<div style=\"text-align: right;\">\n...Solo abre los ojos, y mira quien queda delante regando el suelo para esconder tus penas,</div>\n<div style=\"text-align: right;\">\ndándote motivos para hablar, como hablar de quererles,</div>\n<div style=\"text-align: right;\">\ndándote motivos para llorar, de risa y de eso que queda&nbsp;</div>\n<div style=\"text-align: right;\">\ncuando a \"quiero ser feliz\" le quitas lo que quiero y lo que soy,</div>\n<div style=\"text-align: right;\">\ndándote motivos para no estar triste, con solo estar ahí.</div>\nCuida lo que tienes,<br />\nsolo somos si el resto es,<br />\nsolo queremos si el resto quiere,<br />\nsolo se es feliz sin querer serlo,<br />\nsolo siéndolo.<br />\n<br />\n(V)"
  },
  {
    "published": "2013-05-20T03:03:00.001Z",
    "title": "Flip-ando",
    "content": "Vamos a comenzar por cantarle al viento, por cantarle a la luna, por cantarle a este mundo cruel lleno de amores sin curas.<br />\n<br />\nQuién me iba a decir que lo más bonito de este mundo que es la vida, es una enfermedad con cuenta atrás sin stop ni pausa ninguna. Quién me iba a decir que una enfermedad puede ser tan bella si tu la llevas colgada como un llavero en tu cintura, danzando al són sin son-ido-lo-co-mo el de una lágrima cuando hay lluvia. Quién me iba a decir que tus besos y caricias sólo provocarían lágrimas en mis recuerdos y sus mejillas. Que tu sonrisa sólo sea el motivo de mi vida, no sin antes recordando como era...<br />\n<br />\nPerfecta.<br />\n<br />\nEspera,<br />\npara qué recordar mi vida, si puedo mirar al cielo y verte allí con una sonrisa alzando mis mejillas."
  },
  {
    "published": "2013-05-15T01:06:00.000Z",
    "title": "Dejado",
    "content": "Suelo soñar despierto.<br />\n<br />\nSuelo pensar que las cosas son como quiero, y las trato de hacer y descubrir como si no fuese así. A veces dejo de pensar en mis ideas perfectas y me doy de canto con la vida, con mi vida, y con la tuya. Me doy cuenta que igual que la mía gana en experiencia, pierdo la que Tú me das día a día, hasta que te apagues aquí, aunque nunca en mí. Tú que tienes nombre propio y eres la luz que alumbró mi infancia y ahora mis lágrimas... hechas de amor.<br />\n<br />\nSuelo pensar demasiado, y hoy vamos a dejar la cabeza reposar tras la ventana, tomando el aire que necesita, voy a darle la vuelta y dejar que deje de recordar.<br />\n<br />\nHoy noto cosas que hace que no me paraba a notar, como el aire que entra sin malos humos y sale sin mal humor, saborear el gusto de mi sonrisa, con los amigos, y no soñando con saborear la tuya.<br />\nEs más fácil vivir que pensar en vivir, créeme y créemelo, porque lo olvidaré queriendo no quererte.<br />\n<br />\nVoy a sacar la imaginación a pasear desde mis arcoiris marrones castaños sin arcos mirando hacia abajo y temerosas de lo que ven, todo seguido y sin comas, y mandarla a ese sitio al que me invitan a ir cada noche, encantado. A ella no le importa ensuciarse los zapatos del polvo del suelo, gotitas hechas con cariño. Ni caerse tantas veces sin nadie que la sujete, y luego más de uno la quiera mirar, destrozada. Ese sitio que siempre intento alcanzar como meta, como reto personal y como mirador al atardecer, debajo de sus pies.<br />\nGracias por invitarme a un sitio tan bonito, hecho de suspiros blancos y gotas de risa, coloreado por un niño descubriendo el azul casa y el blanco cielo y habitado por personas como tú y como yo, amantes de las sonrisas tamaño rojo corazón.<br />\n<br />\n<div style=\"text-align: center;\">\n<i>\"Si te cabe el cielo en un abrazo, siempre habrá una estrella para ti\"</i></div>\nPara ti, abuela, que siempre has sido mi estrella. Cómo no voy a querer soñar con el cielo, si soñar con él es soñar con tenerte a mi lado.<br />\n<br />\n<br />\n<br />\nTú me has enseñado a abrazar el cielo,<br />\nabrazándote a ti.",
    "labels": [
      "cielo"
    ]
  },
  {
    "published": "2012-12-13T00:48:00.001Z",
    "title": "Perder",
    "content": "<br />\nPierdo lo que quiero poco a poco, mientras paso el tiempo, y de él, sin hacer nada y sin poder hacer algo que solucione las cosas. Es él vengándose de mí por no echarle cuentas, y llevándose lo que más tiempo lleva aquí.<br />\nPierdo momentos, por estar aquí y no allí, porque mis momentos deberían ser los suyos y yo, egoista de mí, estoy aquí viviendo los míos, que quieren estar allí.<br />\nPierdo mis metas, lo que quiero, lo que quiero conocer. No sé si lo que hago está bien, o si tan sólo hago lo suficiente para que merezca la pena.<br />\nMe pierdo en mis sueños, ya no soy dueño de ellos, ni reflejan lo que son. Había un tiempo en el que soñar era bonito y me hacía querer ir a ese mundo de laberintos de sábanas y de estar calentito. Ahora sólo es un \"hasta mañana\" a mí mismo, para pasar el tiempo como alguien normal, sin tener tan si quiera sueño. Hace mucho que también se perdió.<br />\n<br />\nQue el título de la entrada sea el que es, es porque es el título de mis días.<br />\n<br />\nPensándolo bien, no lo pierdo, nadie me lo quita. El latín me dice que \"per-dere\", que \"doy por completo\", y es así. La diferencia entre cambiar las cosas y no cambiarlas es hacer algo, y yo estoy en el sofá, viendo pasar el tiempo mientras tú, que tanto te quiero, ves pasar lo que más quieres hasta que él te deje pasar al cielo."
  },
  {
    "published": "2012-05-07T23:08:00.001Z",
    "title": "Cenizas amargas",
    "content": "Verte en mi voz, y besarte con morderme los labios.<br />\nAbrazarte, y olerte en la brisa de la vuelta a casa, incitandome a dar media vuelta.<br />\nSentir tus abrazos en la cama, cuando no estás.<br />\n<br />\nPara esto sirven los recuerdos,<br />\npara dejarlos salir a pasear,<br />\ny que vuelvan cuando quieran."
  },
  {
    "published": "2012-05-06T01:50:00.000Z",
    "title": "Cenizas dulces",
    "content": "Hay noches como esta, en los que los recuerdos llegan, me relajan y se van, como las cenizas de un cigarro, calentándose, cambiando, haciéndose ver y apagándose, dejándome preparado para otro.<br />\n<br />\nPero en ese par de segundos ocurren muchas cosas que no se ven. Entran como el humo, adheriéndose a mi y reconfortándome. Y si, también queman, queman todos aquellos que están ahí para no olvidar y que te ayuden a no pasar más noches como esa, sin ver.<br />\n<br />\nOcurre ese momento en el que ya no respiras, el humo se sienta, se pone agusto y te abre las puertas para que mires su forma. <br />\n<br />\nY ocurre que como todo, las cosas que vienen se van. Solo queda dejarlos salir, verlos, sentirlos, darles un beso, ver cómo se van moviendo, cambiando y darte cuenta del fondo de la habitación.<br />\n<br />\nTú también puedes hacerlo, eres tú quien crea tus recuerdos, no lo olvides. Ni yo.<br />\nSiempre puedo verte y darte las buenas noches. Y eso no es recordar.<br />\n<br />\nNi no recordar es por olvidar."
  },
  {
    "published": "2012-04-29T02:24:00.001Z",
    "title": "Sigue",
    "content": "Que se me parta algo, por dentro, como un rayo y que se me quede la luna mirando.<br />\nQue me quede hueco, y siga. Mirándo. Mirándome.<br />\nMe caigo."
  },
  {
    "published": "2012-03-25T21:55:00.000Z",
    "title": "Nótalo",
    "content": "Y que me encante como suena tu pelo al tocarlo, mientras vuelo en el movimiento de tu sonrisa, que mis palabras surjan como tus notas y que seas tú quien les de orden y sentido, agitándolas y haciéndolas vibrar en mi boca.<br />\n<br />\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<object class=\"BLOGGER-youtube-video\" classid=\"clsid:D27CDB6E-AE6D-11cf-96B8-444553540000\" codebase=\"http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,40,0\" data-thumbnail-src=\"http://2.gvt0.com/vi/lrF814OnFQ4/0.jpg\" height=\"266\" width=\"320\"><param name=\"movie\" value=\"http://www.youtube.com/v/lrF814OnFQ4&fs=1&source=uds\" />\n<param name=\"bgcolor\" value=\"#FFFFFF\" />\n<embed width=\"320\" height=\"266\"  src=\"http://www.youtube.com/v/lrF814OnFQ4&fs=1&source=uds\" type=\"application/x-shockwave-flash\"></embed></object></div>\n<br />",
    "labels": [
      "agitar",
      "alzar",
      "cantar",
      "colorear",
      "mirar",
      "mover",
      "sentir",
      "sonar",
      "sonreír",
      "tocar",
      "volar"
    ],
    "media": {
      "1": "http://www.youtube.com/v/lrF814OnFQ4&fs=1&source=uds"
    }
  },
  {
    "published": "2012-03-16T01:29:00.000Z",
    "title": "Hoy converso con mi gel.",
    "content": "Luces sobre la tranquilidad de las sombras. Que me entre y que calme. Que me curen y abran los ojos.<br />\n<br />\nConversaciones entre todos, se ven, se palpan y se comprenden. Conociendo sombras para ver que las provocan.<br />\n<br />\nQue alguien haga lo que quieres solo se consigue con dinero, con palabras o con amor. Y que seas capaz de hablar y hagas que te quiera, aunque no quieras que lo haga.<br />\n<br />\nNo hay uno sin dos.<br />\nY tanto, hasta tres patitos acompañan."
  },
  {
    "published": "2012-02-22T23:44:00.000Z",
    "title": "Póngame título, que se lo crean",
    "content": "Salir y ver la mierda que me rodea, por las calles, ensuciándolas y mirando con asco a los demás. En tiendas, en bares, vestidos con sus mejores ropas, consumiendo. Y que miren con desprecio a dos personas de color intentándo ser honrado para comer. Eso es lo que éramos, y llevamos el disfraz de lo que somos para ni si quiera ver lo que hemos querido dejar de ser.<br />\n<br />\nQue haya gente que aún siga mirando por encima, que se crean mejores, normales, y llamen raros a todo aquel que no sea como ella. Que se valoren más las normas que dicta un libro que las que uno mismo es capaz de crear y creer. Que digan maricón y la gente siga dándose la vuelta, a mirar, a oler, y rumiar, incapaces de dejar de pastar ideas de otros.<br />\n<br />\nCuando llega el punto de no querer abrir la mente por uno mismo, y dejar que otros sigan forrándonos de ideales a imágen de un modelo, algo hemos dejado atrás. Eso que tanto se negó lo despreciamos ahora que hay gente que lo ha conseguido luchando por ello.<br />\n<br />\nQue valga más lo que se oye que lo que somos. Que la gente no diga la verdad. Y que la gente solo crea en lo que habla un teatro con cristál y la marioneta que hay detrás..<br />\n<br />\n<br />\nMarionetas de mierda, cortaos las cuerdas y levantáos, sentid pena de como un vagabundo de su comida a una paloma que se pone a tu misma altura, y tú incrédulo creerte superior comiéndo lo mismo con cubiertos de plata.<br />\n<br />\nDejad de pensar que queréis, y quered. Quizás así seréis capaces de pensar y querer, y alomejor de defender que somos capaces de andar y no dejarnos manejar."
  },
  {
    "published": "2012-02-18T16:18:00.002Z",
    "title": "Dulces sueños",
    "content": "Hoy he soñado con un lugar hermoso.<br />\nEmpezaba en un lago claro, pero profundo: Cuanto más me sumergía en él, mas me hacía nacer y estar vivo. Tenía un poder de atracción enorme, pero algo en mí quería ascender, quería seguir y ver que me deparaba ese lugar.<br />\n<br />\nPoco a poco me alejé lentamente y, extrañamente, me encontré ante un oasis deshidratado, como un cráter, pero suave, como un parque de infancia lleno de arena, jugetón. Me paré un rato sentado y me encaminé de nuevo a descubrir nuevos lugares.<br />\n<br />\nPasé por un valle en el que el viento baja suave, tranquilo, paciente, como recibiéndome y abrazándome. No era perfecto, tenía algunas manchas más oscuras, como si de pecas se tratasen, pero con aquel momento logré darme cuenta que lo perfecto no estaba en el suelo, si no en lo que era capaz de hacer. Me hizo flotar y fijarme en lo hermoso que era todo desde su inmensidad y en las montañas que tenía ante mí, gritándome a voces que siguiese y no parase. Me lo pedían.<br />\n<br />\nSubí extrañamente rápido, y cuanto me encontraba junto a la ladera paré. O no exactamente, paré hasta que no pude andar más lento. Si alguien pudiese haberme visto de lejos me hubiese visto parado, pero yo estaba andando. No tengo otra forma de explicarlo. Estaba andando con la ternura de un violinista, pero con la seguridad y soltura de un cirujano. Estaba tocando mis pasos, y comprendiendo mis huellas. Aunque no estaba seguro si era yo el que se movía, o eran esas montañas las que conseguían posarse en mis pies.<br />\n<br />\nSeguí, incansable, parándome solamente para deleitarme con las vistas y admirar la belleza de lo infinito. No me dí cuenta cómo llegué hasta la cima, pero recuerdo que apenas pude pararme a contemplar lo que había dejado atrás. Solo pude curiosear la silueta de la montaña cercana, y creer que si estaba allí, estaba en el cielo, pues no había visto cosa igual en mi vida. Era un sueño, pensé, pero entonces alcé la vista y me di cuenta que no había llegado al cielo, noté que el viento era mucho más fuerte, casi jadeante, quería absorberme y hacernos uno.<br />\n<br />\nLe complací, me olvidé de lo cansado que estaba y me puse en marcha a vérmelas con algo tan caótico como aquello: Paraba, suspiraba, sin ritmo, con pausas y de nuevo irradiaba una fuerza que no podía aguantar, en vez de echarme atrás me hacía seguir y querer comprenderlo.<br />\n<br />\nY entonces la ví, la fuente de aquel viento, algo perfecto, suave y delicado. Y lo entendí, la fuerza de ese viento eran mis ganas, su ritmo eran mis pasos, sus pausas mis descansos. O eso creí, porque no podía comprender cómo yo podía hacer temblar esas montañas, o cómo me notaron desde aquel valle tan alejado y tranquilo. Y después de interrogarme y alcanzar algo de razón, la perdí, para siempre. Me ví observado por dos cielos tan profundos y llenos de deseo que me hicieron despertar y encontrarme tumbado con los ojos abiertos. <br />\n<br />\nAhora comprendo que lo divino de esta vida está en el suelo.",
    "labels": [
      "lago valle oasis montaña viento cielos divino ojos suelo"
    ]
  },
  {
    "published": "2012-02-05T04:56:00.001Z",
    "title": "Soul",
    "content": "<br />\nFluye suave como el humo, prende lentamente y se consume con elegancia, sin parar hasta el último instante.<br />\n<br />\nEstá en lo que se va, en las curvas del humo constantemente impredecible, incontrolable. En el viento que lo mueve, incesable, caótico pero armónico para mis oídos y esos hombrecillos que se estremecen en mi piel.<br />\n<br />\nEstá en lo que provoca, que me mueva, que te muevas, sensaciones, calor, frases por tus ojos.<br />\nY se acaba. Hasta el viento se tranquiliza, se oye la luz al despertarse, se oyen las arrugas de las sábanas, y me oigo a mi... y eso que aún retumba dentro.<br />\n<br />\nLas cosas que realmente te llegan, nunca te dejan solo, aunque tú las olvides.<br />\n<br />\nSilencio, escucha, y hazlo.<br />\n<br />\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<object class=\"BLOGGER-youtube-video\" classid=\"clsid:D27CDB6E-AE6D-11cf-96B8-444553540000\" codebase=\"http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,40,0\" data-thumbnail-src=\"http://3.gvt0.com/vi/lsC4cH-v3ns/0.jpg\" height=\"266\" width=\"320\"><param name=\"movie\" value=\"http://www.youtube.com/v/lsC4cH-v3ns&fs=1&source=uds\" />\n\n<param name=\"bgcolor\" value=\"#FFFFFF\" />\n\n<embed width=\"320\" height=\"266\"  src=\"http://www.youtube.com/v/lsC4cH-v3ns&fs=1&source=uds\" type=\"application/x-shockwave-flash\"></embed></object></div>",
    "labels": [
      "curvas",
      "dentro",
      "elegancia",
      "luz",
      "silencio",
      "solo",
      "soul",
      "viento"
    ],
    "media": {
      "1": "http://www.youtube.com/v/lsC4cH-v3ns&fs=1&source=uds"
    }
  },
  {
    "published": "2012-01-17T22:30:00.001Z",
    "title": "No sólo solo",
    "content": "<blockquote class=\"tr_bq\">\nHay lugares para ir de paso, en los que disfrutar, en los que enamorarte, del paisaje, de la gente y querer irte y volver.<br />\nHay lugares para compartir, para no ir solo, para no volver los mismos y para descubrir, poco a poco.<br />\nHay un lugar para quedarse, y para querer, y para enamorar, y para vivir, y para llorar: un lugar hecho de momentos.</blockquote>\n<br />\nHay momentos en los que sólo quieres estar solo,en un lugar donde no querrías que nadie más estuviera, en ese sitio al que llegas cuando caes y hay algo que te impide subir, levantarte. Un techo hecho de impotencia, de eso a lo que llamamos miedo, que te hace arrastrarte, sin poder si quiera mirar hacia arriba y ver un camino, una luz por la que guiarte.<br />\nEntonces pasa que aparece una mano que te toca el hombro, que te hace saber que estás cerca, cerca de algo por lo que luchar, que no estás solo, sólo desorientado, sólo desanimado, solo sin motivos. Sólo hay que darse la vuelta, buscar esos ojos, el cielo, y recordar cómo se sonreía.<br />\n<br />\nHay lugares a los que vas cuando sabes que alguien está solo. Y sólo hay unas cuántas personas capaces de encontrar ese lugar donde te escondes, buscarte a ti, y encontrar lo que te hace estar ahí. Sólo hay unas cuántas que saben tocarte y hacer que te vuelvas, mirarte a los ojos, y abrirtelos con una sonrisa, ansiosa de que se la devuelvas.",
    "labels": [
      "cielo",
      "enamorar",
      "llorar",
      "lugar",
      "luz",
      "momento",
      "querer",
      "solo",
      "sonrisa",
      "vivir"
    ]
  },
  {
    "published": "2012-01-14T01:40:00.004Z",
    "title": "Aun",
    "content": "Y que aún pueda subir a mirar al cielo,<br />\n<br />\n<blockquote class=\"tr_bq\">\nBlando, aunque un tanto espeso,<i>&nbsp;</i><br />\n<div style=\"text-align: right;\">\n<i>como las sábanas de las mañanas cuando se están despertando.</i></div>\n<div style=\"text-align: center;\">\nSuave, aunque firme,</div>\n<i>como ese tirón que te dan cuando intentas salir de su cama.</i><br />\nCaliente, perfecto, <i>&nbsp;</i><br />\n<i>y te convencen</i>, <i>sin prisa</i>.<br />\nPrecipitado, no, impetuoso, no, irresistible, <i>&nbsp;</i><br />\n<div style=\"text-align: center;\">\n<i>y lo vuelven a intentar</i>.</div>\n<div style=\"text-align: center;\">\nOscuro, claro, penetrante,&nbsp;</div>\n<i>y te dejan ir, no sin antes mirarte, entenderte, y decirle adiós a tu nombre para asegurarse de poder volver a verte, exigir una disculpa y quererte. </i></blockquote>\n<br />\ny verte como siempre.",
    "labels": [
      "adios",
      "cama",
      "cielo",
      "prisa",
      "quererte",
      "siempre",
      "verte"
    ]
  },
  {
    "published": "2011-12-24T01:34:00.000Z",
    "title": "Bombones",
    "content": "Impotencia es que las cosas vengan sin avisar, jodiendo. Es ser una pared a tumbar. Es saber que ya tenías algún problema, y ahora... solo problemas.<br />\n<br />\nNo me gusta usar esa palabra. No me gusta decirla, menos sentirla. Los nombres no son solo barniz, pero con este se lucieron. Es pegajoso y casi opaco: no te deja ver mas allá, ni alejarte. No te deja pensar en otra cosa, pero sabes que va a dar más en qué pensar.<br />\n<br />\n<br />\n<blockquote class=\"tr_bq\">\n<div style=\"text-align: left;\">\n<i>\"El hoy es consecuencia del ayer\"</i>&nbsp;&nbsp;&nbsp;&nbsp; <i><b><span style=\"color: white;\">Nach</span></b></i></div>\n</blockquote>\n<br />\nSi, pero nada cambiaría, solo algún gesto quizás. Antes cambiaría lo que va a llegar. lástima que no todo se pueda cambiar hoy.<br />\n<br />\nMañana solo es un estado de ánimo, cambiar las cosas es vivir con él para que vaya cambiando.<br />\n<br />"
  },
  {
    "published": "2011-11-13T22:20:00.001Z",
    "title": "Cansado",
    "content": "Que el cielo espere sentado.<br />\n<br />\nQue deje la luz para otro día, que deje de trepar por mis sábanas para alcanzarme y abrirme los ojos cada mañana.<br />\nQue no deje suelto al viento, hasta que se calme, hasta que deje de mover las nubes y me permita pensar que no pasa el tiempo<br />\nQue le de más tiempo a la luna a cambio de quitarmelo a mi, mientras la miro y me entra el sueño.<br />\n<br />\nQue se acerque, que me permita tocarlo y recordarlo.<br />\nQue se aleje, que no se lleve lo que quiero.",
    "labels": [
      "cielo",
      "espere",
      "luz",
      "recordarlo",
      "sentado",
      "tocarlo"
    ]
  },
  {
    "published": "2011-10-04T13:08:00.000Z",
    "title": "Estreinch Güeder",
    "content": "Me siento como una hoja seca, cuando cae.<br />\n<br />\nVieja y agrietada, no consigo sostenerme más a esta fina rama, mis fuerzas fallan. No se oye ni un crack, es el viento, que hace de guadaña, es el tiempo, que pasa. Es el tiempo.<br />\n<br />\nEn un suspiro doy vueltas, subo en brazos del aire, y me deja caer, a mi suerte. Voy bajando, a veces en círculos, a veces de lado, a veces en picado. El cielo, triste al verme morir; mi árbol, destapado; el suelo, cubierto de cientos de espejos que me esperan; un charco, del que estoy hambriento, y este aire fresco que me lleva y me mata.<br />\n<br />\nLlego. me siento, y espero. Con el tiempo, me muevo, me mueve el aire... un segundo. Aún sigo vivo. He visto tantas cosas, he oido tantas cosas, y he sentido tantas cosas... Recuerdo ser un brote, y mirando al cielo, el sol me sonreía y nos hacíamos amigos. De noche la luna me cuidaba, y hacía miles de amigos. Gente, perros, gatos, el sol, la luna... La lluvia y sus gotas, dulces y bellas. Los pájaros, cantándome al oído... Todo. En un segundo.<br />\n<br />\nMuero, si, pero he vivido...<br />\nEsta es mi historia.<br />\n<br />\nLevantarse sin prisa, caerse despacio. Disfrutar del amanecer tras el cristal, tras tus ojos, al otro lado de los tuyos, o al otro lado de la cama.<br />\nEs la historia del tiempo.<br />\n<br />\n<br />\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<object class=\"BLOGGER-youtube-video\" classid=\"clsid:D27CDB6E-AE6D-11cf-96B8-444553540000\" codebase=\"http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,40,0\" data-thumbnail-src=\"http://2.gvt0.com/vi/NbNfrpNuLto/0.jpg\" height=\"266\" width=\"320\"><param name=\"movie\" value=\"http://www.youtube.com/v/NbNfrpNuLto&fs=1&source=uds\" />\n\n<param name=\"bgcolor\" value=\"#FFFFFF\" />\n\n<embed width=\"320\" height=\"266\"  src=\"http://www.youtube.com/v/NbNfrpNuLto&fs=1&source=uds\" type=\"application/x-shockwave-flash\"></embed></object></div>\n<br />",
    "labels": [
      "bellas",
      "cama",
      "espero",
      "historia",
      "muero",
      "prisa",
      "segundo",
      "strange",
      "tiempo",
      "weather"
    ],
    "media": {
      "1": "https://www.youtube.com/v/NbNfrpNuLto&fs=1&source=uds"
    }
  },
  {
    "published": "2011-09-15T21:18:00.002Z",
    "title": "Querer",
    "content": "Yo quiero<br />\nTú quieres<br />\nÉl quiere<br />\nNosotros queremos<br />\nVosotros queréis<br />\nEllos quieren<br />\n<br />\nTodos queremos, algo.<br />\nHacerlo es fácil, conseguirlo a veces es posible, a veces imposible, y algunas... Eso que quieres desaparece, impidiéndote quererlo. Entonces pasa, que pasas a desearlo, y a soñar que no se ha ido.",
    "labels": [
      "algo",
      "desaparece",
      "desearlo",
      "facil",
      "querer",
      "soñar",
      "yo"
    ]
  },
  {
    "published": "2011-09-07T00:34:00.000Z",
    "title": "Te",
    "content": "El amor no se toca, el amor te acaricia con sus dedos y te sube al cielo.<br />\nEl amor no se huele, el amor se echa su perfume y guarda un poco en tu ropa, para que no lo olvides.<br />\nEl amor no se oye, el amor te dice lo que sale por sus labios y te lo repite cuando se ha ido.<br />\nEl amor no te besa, el amor te acerca a su boca para hablar en silencio, y lo entiendas.<br />\nEl amor no se ve.. espera.. ¿Oyes eso?..<br />\n<br />\nCariño, el sonido se ha quedado mudo al ver tu cuerpo.",
    "labels": [
      "acaricia",
      "amor",
      "besa",
      "boca",
      "cielo",
      "cuerpo",
      "dedos",
      "labios",
      "mudo",
      "olvidar",
      "perfume",
      "silencio",
      "toca"
    ]
  },
  {
    "published": "2011-08-18T23:47:00.068Z",
    "title": "Te de ti",
    "content": "<span style=\"font-family: inherit; font-size: small;\">Qué difícil es amar en soledad.</span><br />\n<br />\n<br />\nY saber que no te puedo tener. Mirarte, y tocar en la puerta del humo para que abra las ventanas y me deje verte con claridad. Tirarme un día entero para echarte un vistazo de arriba a abajo.<br />\n<br />\n<span style=\"font-family: inherit; font-size: small;\">Qué fácil es decirlo,&nbsp;</span><br />\n<div style=\"text-align: center;\">\n<span style=\"font-family: inherit; font-size: small;\">pero qué difícil es sentirlo</span></div>\n&nbsp; <br />\nMe quedo enredado en tu pelo, incontrolable. Sigo y tu piel me prepara para tus ojos, oscuros, profundos: eternos, o al menos para mi, que me hacen recordar, sentirlos, y ver más allá de ellos.<br />\n<br />\n<span style=\"font-family: inherit; font-size: small;\">Qué difícil es mirarte sin que me duela,&nbsp;</span><br />\n<div style=\"text-align: center;\">\n<span style=\"font-family: inherit; font-size: small;\">y dejar de ver tus ojos cuando te vas</span></div>\n&nbsp; <br />\nCuando me doy cuenta, el brillo en ellos ha cambiado. Ya no es la misma hora, es la de desviar la mirada a sus labios, ni finos, ni gruesos... Es ella la que me hace desearlos e hincarles el diente, poquito a poco, y sin apretar... al principio.<br />\n<br />\n<span style=\"font-family: inherit; font-size: small;\">Qué difícil es oír tu voz,</span><br />\n<div style=\"text-align: center;\">\n<span style=\"font-family: inherit; font-size: small;\">y no poder besar tus labios</span></div>\n<br />\nEmpiezo a correr por sus curvas, cuesta abajo, deseoso de pararme en alguna. Imposible. Si te adentras en ellas, llegarás hasta abajo, encantado de lo que ves, pero imposible de recordarlo después. Necesitas volver a subir y a bajar constantemente, incansable.<br />\n<br />\n<span style=\"font-family: inherit; font-size: small;\">Qué difícil es no poder tenerte,&nbsp;</span><br />\n<div style=\"text-align: center;\">\n<span style=\"font-family: inherit; font-size: small;\">y tenerte a mi lado</span></div>\n<span style=\"font-family: inherit; font-size: small;\">Qué difícil es ayudarte,</span><br />\n<div style=\"text-align: center;\">\n<span style=\"font-family: inherit; font-size: small;\"> sin derrumbarme</span></div>\n<span style=\"font-family: inherit; font-size: small;\">Qué difícil es.. decirte te quiero,&nbsp;</span><br />\n<div style=\"text-align: center;\">\n<span style=\"font-family: inherit; font-size: small;\">y que no sepas que es eso y más.&nbsp; </span></div>\n<br />\nSoñar es fácil, pero hasta eso se complica: tú me quitas el sueño, y lo enredas en tu pelo.<br />\nParece fácil sí, oírte, mirarte, olerte, tocarte, sentirte... Lo difícil es saber que no es para siempre.<br />\n<br />\n<br />\nSolo hablo de su cuerpo porque el resto es indescriptible... Si quieres dibujar un circulo más grande que un folio, no podrás usar un folio. Yo quiero escribir lo que siente mi corazón, y lo siento, pero a mi ya se me partió de solo sentirlo. Es su voz, es su mirada, es su sonrisa... Es esa alegría que me recorre al verla. Esa sensación de no necesitar nada más cuando tiene un detalle conmigo. Es esa sonrisa que me arranca cuando nadie más lo hace. Es ese hueco que tengo en el estómago, plaza vip, hambriento de ella. Ese perfume que aún puedo oler, que me encanta, y que se pega, acompañándote aún cuando se aleja. Es ese todo, es ella. <br />\n<br />\n<br />\n<span style=\"font-family: inherit; font-size: small;\">Qué difícil es amarte,</span><br />\n<div style=\"text-align: left;\">\n<span style=\"font-family: inherit; font-size: small;\"> sin la te de ti.</span></div>\n"
  },
  {
    "published": "2011-08-11T03:17:00.000Z",
    "title": "Toca mover",
    "content": "Se hace raro encontrar sinceridad solo en fotos, cuando aún las sonrisas no eran fingidas.<br />\nMe cuesta sonreír, aún cuando hay gente con cámara de fotos.<br />\nNo se escribir, ni mis manos quieren cuentas conmigo.<br />\n<br />\nNo hay estrellas donde miro, quizás ellas también quieran estar solas y se han arropado con las nubes.<br />\nNo quiero dormir, porque no quiero ver lo que quiero.<br />\n<br />\n<br />\nCuando vas callendo, no te das cuenta de nada, pero cuando estás abajo, lo recuerdas todo, y lo ves todo desde otro ángulo, de noventa. Jaque al lápiz, al papel, y a todo lo que creía estable y posible. Ves como a unos se les va la vida, y te das cuenta de cómo pasa la tuya, a tu lado, no contigo.<br />\n<br />\nNo se trata de olvidar, de perdonar, o de no querer ver. Se trata de vivir. Vivir lo malo, vivir las consecuencias, los fallos, las mentiras. Vivir lo que te gusta y lo que no. Vivir, despertar, qué mas da.<br />\nSe trata de abrir los ojos, los oídos, y los otros cuatro, aunque sin olvidarse de la vieja caja roja, que ella también siente.<br />\n<br />\n<br />\nSe trata de querer, siempre es eso.<br />\n"
  },
  {
    "published": "2011-08-11T03:11:00.000Z",
    "title": "Tras-noches atrás",
    "content": "Porque cada copa es un paso al desvarío.<br />\nPorque merece la pena perderse.<br />\nPorque después de andar mil calles, llegas.<br />\nPorque te alegras de ver caras.<br />\nPorque te alegras de haberlo conseguido.<br />\nPorque estás deseando volver a hacerlo.<br />\nPorque hablas.<br />\nPorque te desahogas.<br />\nPorque desconectas.<br />\nPorque nadie espera en la puerta.<br />\nPorque nadie pide explicaciones.<br />\nPorque habrá mil noches como esta.<br />\nPorque no hay un segundo que quiera borrar.<br />\nPorque no hay un segundo que pueda igualar.<br />\nPorque no hay razones para escribir.<br />\n<br />\nSimplemente noches como esta merecen la pena."
  },
  {
    "published": "2011-08-11T03:06:00.003Z",
    "title": "Chocolate con noche",
    "content": "Solo necesitas sentarte en un banco, encenderte un cigarro y hablar.<br />\n<br />\nSacar los problemas a pasear, descansando un poco de ellos, aunque al rato vuelvan a entrar, hambrientos.<br />\nSentir calor en una voz, que tranquiliza, aunque no sea lo único.<br />\nSentir calor en un abrazo, que te deja descansar por un instante, y dejarte caer, sin miedo.<br />\n<br />\nHablar y que te escuchen, por fin.<br />\nAbrazar y que te abracen, de verdad.<br />\n<br />\nY despedirte, aunque quedándo para el día siguiente. Llegará el momento de no poder hacerlo, pero hoy no es ese momento.<br />\n<br />\nSólo necesitas, no necesitar nada, salvo todo.<br />\n<br />\n<br />\n<br />\n<div class=\"separator\" style=\"clear: both; text-align: center;\"><object class=\"BLOGGER-youtube-video\" classid=\"clsid:D27CDB6E-AE6D-11cf-96B8-444553540000\" codebase=\"http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,40,0\" data-thumbnail-src=\"http://3.gvt0.com/vi/1vkp3eqV0rM/0.jpg\" height=\"266\" width=\"320\"><param name=\"movie\" value=\"http://www.youtube.com/v/1vkp3eqV0rM&fs=1&source=uds\" /><param name=\"bgcolor\" value=\"#FFFFFF\" /><embed width=\"320\" height=\"266\"  src=\"http://www.youtube.com/v/1vkp3eqV0rM&fs=1&source=uds\" type=\"application/x-shockwave-flash\"></embed></object></div>",
    "media": {
      "1": "https://www.youtube.com/v/1vkp3eqV0rM&fs=1&source=uds"
    }
  },
  {
    "published": "2011-08-11T02:56:00.000Z",
    "title": "Después de gotear, puede llover.",
    "content": "<div style=\"text-align: right;\"><br />\n</div><blockquote><div style=\"text-align: right;\"><i>¿Quieres jugar a un juego?&nbsp;</i></div><div style=\"text-align: right;\"><b><i>¿A qué juego?</i></b></div><div style=\"text-align: right;\"><i>Al Y si</i></div><div style=\"text-align: right;\"><b><i>Al ¿Y si?</i></b></div><div style=\"text-align: right;\"><i>Ammm</i></div><div style=\"text-align: right;\"><i>¿Y si.. mi busca suena, y es un corazón, y sale bien, y mi cuerpo no lo rechaza, y... y si sí tengo tiempo?</i></div><div style=\"text-align: right;\"><b><i>¿Y si.. ...tenemos niños? ¿Y si nos casamos?</i></b></div><div style=\"text-align: right;\"><br />\n</div><div style=\"text-align: right;\"><br />\n</div><div style=\"text-align: right;\"><i><b>Te quiero.. </b><br />\n</i></div></blockquote><div style=\"text-align: right;\"><br />\n</div><div style=\"text-align: right;\"><i><u><b>Seven Pounds</b></u></i></div><br />\n<br />\nAveces un momento, cambia tu vida. Cambia tu forma de pensar, de ver las cosas, de hablar con los demás... de vivir.<br />\n<br />\nSiempre vamos sin pensar, de decir las cosas por decir, y de hacer las cosas por hacerlas. Vamos a lo fácil y a lo que ya está andado, hasta que nos topamos con ese espejo invisible que nos hace mirarnos y darte cuenta de lo que hemos sido, y de lo que somos. Necesitamos un toque de atención, un resbalón, un golpe: Algo que dure tan poco, que nos haga darnos cuenta de tanto que hemos dejado pasar.<br />\n<br />\nAveces un momento, acaba.<br />\nY siempre empieza otro."
  },
  {
    "published": "2011-07-28T00:34:00.002Z",
    "title": "Yoyó",
    "content": "<blockquote><i>Fue sutil, como el agua al derramarse. La encontré en el momento menos esperado, cómo un charco debajo del pié. Una vez dentro, se hizo notar, como un vaso al romperse; y fue inolvidable, como la primera palabra de un bebé...</i></blockquote><br />\nUna vez la vi en una astilla de madera, penetrante, acusadora e implacable. La recuerdo bajo la luz de la luna, del sol, de unos focos... y hasta sin luz. Nunca he necesitado verla, sabiéndola ver. Una vez, digo siempre, la sentí acompañado, y nunca me ha hecho compañía cuando nadie más lo hizo. A veces llega susurrándole a mis pelos, poniéndolos en pie y haciéndolos suplicarle volver. A veces llega a lo grande, haciéndome llorar e invitándome a no parar. Siempre que llega, me inunda, y me deja una señal que se va difuminando, conforme abro los ojos. Quisiera poder dejarlos abiertos, verla, sentirla y poder pensar en otra cosa sin olvidarla.<br />\n<br />\nA veces solo me queda su recuerdo, en varios momentos, y a veces es imposible encontrarla, aunque quiera, aunque piense, aunque recuerde, y aunque llore. Hay momentos en los que a unos les inunda tanto que no necesitan más en la vida, y a otros les falta mucho hasta para poder tener ganas de vivir.<br />\n<br />\nLa felicidad es así. Viene, va. A veces se deja ver, y amenudo no. A veces se queda para un tiempo, y amenudo no. A veces te hace comerte el mundo, y a veces te hace ver cómo se deslizan tus lágrimas bajo una falsa sonrisa.<br />\n<br />\nQuién sabe, quizás llegue alguien que me la presente, y haga que se quede conmigo un tiempo. Hasta ahora solo he aprendido a ser feliz con la felicidad de los demás, pero ninguna de ellas me pertenecía, ni iba destinada a mi. Necesito volver a sentir ese calor, esa seguridad y ese no necesitar nada más.<br />\n<br />\n<blockquote><br />\n<i>Y tal como entró, se fue. Sutil, cómo el hilo al salirse de su aguja, sin avisar, de repente. Y dejó un hueco relleno de recuerdos de nostalgia esperanzadora.</i></blockquote>"
  },
  {
    "published": "2011-07-27T15:44:00.002Z",
    "title": "Una sola noche",
    "content": "Lo que voy a contar fue real para quien lo vivió como yo, conmigo y acompañando a mis ojos y a mis manos, de arriba a abajo.<br />\n<br />\nEmpezando por arriba, el primer día fue todo azul, aunque caluroso por arriba, azul claro, y frío por abajo, a la altura de las manos, y del cuerpo, cubierto de azul intenso entero. <br />\nEl segundo día... La verdad, yo solo recuerdo una noche. Será de no dormir, será de no querer cerrar los ojos, o incluso, de no querer abrirlos. Pero lo recuerdo todo como una.<br />\n<br />\nRecuerdo que era de día, y que al parpadear, apareció más gente de la que había. Y que por la noche, había más estrellas que antes.<br />\n<br />\nHabían voces al lado de un bordillo de ladrillos, alrededor de un pupitre astillado y acompañado por unos cuantos bichos que se pegaban golpes con una luz de bajo consumo, que alumbraba una mierda pero que hacía que doliesen los ojos. Las voces seguían y entonaban canciones y pegaban patinazos de vez en cuando. Y de pronto parpadeé y jugaba a echar sillas a la parte de abajo, azul intenso, y fresquita. Era la hora de la comida y de caminar por encima de las sillas. Eran las seis y llegó una negra dándole guerra al aburrimiento y encerrándolo en el tubo de la depuradora.<br />\n<br />\nEra la hora de saltar, de reír, de pegar voces, de pasarlo de bien, de mirarse y de echarse agua. Era la hora de tirar cosas, de pegarse, de echarse a rodar solos, de echarse a rodar acompañados, de saltar por encima de un sillón, y de hacerse llaves y de pegar espaldarazos. Eran tiempo de emborracharse, de fumar y de quedarse tumbado. Era de noche, y había más estrellas que nunca. Era de noche, y había cinco ranas en la piscina. Y... uii! Se fue. Se fue la noche, casi de repente, y el sol entró entre unas cortinas recién corridas. Con ganas de levantarnos y envidioso de la luna, a la que le dábamos tantos ratos de compañía.<br />\n<br />\nLas cosas suelen cambiar de la noche a la mañana, y más si duermes en un colchón de pipas, en un colchón hinchable, con una hoja de papel de almohada, o si rompes la depuradora dejando escapar al aburrimiento, hasta que una fregona con patas lo vuelve a encerrar en su sitio. Entonces te das cuenta de que la espalda era más recta, el cuello menos engarrotado, y el agua más limpia. Tuvo huevos el día... dos para cada uno, y comida familiar a las seis de la tarde, como es normal. Entonces toca coger el periódico, rodajita de limón con el beefeater y momento selecto. Y a trabajarse la tableta de chocolate.<br />\n<br />\nAun no sé cuales son las mejores noches, ni cómo conseguirlas, pero aquella lo fue. Momento Chocolate, streptease, porrazo flexible... y hora de llorar de risa. Resacas anticipadas en la cama, una rata en la piscina, manualidades a la hora de dormir, y a volver a trabajarse la tableta de chocolate.<br />\n<br />\nLas pobres están como perdidas, van por la vida sin rumbo. Tu te quedas mirando una mosca volando y hace.. bzzz.. bzzz.. bzzz... bzzz... ... bzzzz.. ¿Dónde va? Que haga bzzzzzzzzz! ¡Qué llega antes!<br />\nZapping hasta las cinco de la mañana, e intentando dormir con una máquina de espasmos al lado con la que me meaba de risa, pero flojito, para dejarla funcionar un rato más.<br />\n<br />\n<br />\nY como dije al principio, esto fue real para quién lo vivió como yo, así que cada uno tiene su final. Unos fueron de cama en cama. Otros de la cama al suelo. Otros de la cama a comer. Otros de la cama al váter...<br />\nYo sigo pensando en una sola noche, muy larga. Y no recuerdo cuántas veces me levanté, o me caí.<br />\n<br />\n<blockquote><h1 align=\"center\" style=\"font-weight: normal;\"><i><span style=\"font-size: small;\">I've seen you cry, I've seen you smile. <br />\nI've watched you sleeping for a while. <br />\nI'd be the father of your child. <br />\nI'd spend a lifetime with you. <br />\nI know your fears and you know mine. <br />\nWe've had our doubts but now we're fine, <br />\nAnd I love you, I swear that's true. <br />\nI cannot live without you. </span></i></h1></blockquote><div style=\"text-align: right;\"><i><u><b>James Blunt - Good Bye Lover</b></u></i> </div>"
  },
  {
    "published": "2011-06-25T23:23:00.001Z",
    "title": "No hay final feliz",
    "content": "Las mejores historias son las que más intensamente vives, y más recuerdos te dejan...<br />\nSi eres capaz de vivir tanto tus sueños cómo para recordarlos, tienes una historia maravillosa que contar.<br />\nPor eso es bueno leer cuentos antes de dormir, es como hacer la cama: prepara el escenario para que los sueños se posen en ti, y te hagan pasar una noche en otro mundo, en el que eres el héroe.<br />\n<br />\n<blockquote><i><b>Y luego.. y luego..</b><br />\n¡Llovieron bolas d chicle!<br />\n<b>¿Bolas d chicle?</b><br />\n¿Y por que no? ¡Es un cuento, todo es posible!<br />\n<b>Si, si.. Es un cuento, ojala fuese igual en la vida real..</b></i></blockquote><br />\n¿Cúantas veces habré pensado lo mismo?<br />\nOjala fuese tan fácil vivir como soñar, ojalá fuese tan fácil abrir los ojos como cerrarlos..<br />\nEn la vida los sueños solo se sueñan, y solo existen tus ganas de hacerlos realidad... No existen finales felices, solo un camino que tú decides con qué rellenar. No hay que intentar colgar cada trozito de un cuento, o intentar que se parezca al camino de tus sueños, solo intenta vivirlo igual que haces con ellos.<br />\n<br />\n<br />\n<blockquote><i style=\"color: #666666;\">Y Skiter se quedo sentando en la cama, destrozado por la pena, pensando </i><br />\n<i style=\"color: #666666;\">en como podria recomponer su vida después de aquella semana mágica..</i><br />\n<i><b>¿Un gran final eh?</b></i><br />\n<div style=\"color: #666666;\"><i>¿Ese es tu final hijo?</i></div><div style=\"color: #666666;\"><i>Yo creía que esto solo era una parte triste y que ahora la historia iría a mejor</i></div><i><b>¿Que dices, como puedo hacer que mejore?</b></i><br />\n<div style=\"color: #666666;\"><i>Bueno en los cuentos que yo te contaba, cuando las cosas estaban peor que nunca,</i></div><div style=\"color: #666666;\"><i>el héroe hacia algo totalmente inesperado y valeroso, y vencía al malo, salvaba</i></div><div style=\"color: #666666;\"><i>el mundo y se llevaba a la chica.</i></div><i><b>Si... ¿Cómo puedo hacer eso?</b></i><br />\n<div style=\"color: #666666;\"><i>Es tu historia, no la mía, pero mejor que hagas algo pronto. </i></div></blockquote><br />\nCuando todo se pone cuesta arriba, bajate de la bici, y anda.<br />\nNo siempre las cosas son fáciles, y no siempre tendremos que hacer lo mismo para salvar los obstáculos. A veces tendremos que pedir perdón, a veces tendremos que pedir explicaciones, y a veces tendremos que esperar, y esperar.. Nunca pares, nunca te sientes en medio de la cuesta, y nunca te eches a rodar.<br />\nNo se trata de coger un tren, o de perderlo, se trata de ir a donde va el tren, como sea. No se trata de llegar, se trata de vivir lo que va entre medias, viendo el paisaje.<br />\nNo, no hay final feliz, porque no hay final. Y el que hay, ni lo vivirás.<br />\n<br />\n<br />\n<blockquote><i>Tío Skiter<br />\n<b>Dime preciosa</b><br />\n¿Tú crees que mi padre volverá?<br />\n<br />\n<b>Amm.. Bueno.. que difícil. Veréis.. debe de tener algún tipo<br />\nde problema mental para no querer estar con vosotros<br />\ndos las 24 horas del dia. Pero una cosa si se: que siempre<br />\ntendréis a vuestra madre, y siempre tendréis a esta<br />\nchica que os cuida, y a mi.<br />\nNo pienso irme a ninguna parte ¿vale? Yo soy como<br />\nel olor de pies, nunca os abandonaré.</b></i></blockquote><br />\nMirando a las estrellas, y viendo formas en ellas. Ves a tu mascota, una pirámide, un camello... Ves lo que quieres, y lo que quieres ver. Ves a un padre que se fue, y ves aquel sitio del que te fuiste.<br />\nCuando no tienes respuestas a tus preguntas, solo hace falta que alguien esté ahí haciéndote ver que hay cosas buenas, aunque no las veamos.<br />\nCuando alguien mira al cielo, en lo primero que se fija es en las estrellas, ¿verdad?<br />\nSiempre hay cosas que brillan hasta en las situaciones mas negras, solo hace falta fijarse en ellas, y ver lo bonitas que son."
  },
  {
    "published": "2011-06-19T05:02:00.001Z",
    "title": "Consecuencias en negro, con acabado en blanco.",
    "content": "Es de noche.<br />\n<br />\n<blockquote><div style=\"text-align: center;\"><pre><i><span style=\"font-family: arial,tahoma,verdana; font-size: 14px; line-height: 20px;\">\"Soy funambulsta, dueño de la cuerda floja,\ndonde se ocultan los sueños, vivo detrás de una hoja.\nAsí vi al ataúd, igual que el tiempo que se esfuma,\nllevo encima aquella cruz por un poco de luz de luna.\nHe perdido tanto por no estar atento,\nmás que al boli y al papel y al recitar mis sentimientos.\nHe donado todo, llorado mi sufrimiento,\nhe abandonado a mí ser y se lo he regalado al viento\npor un pedazo de cielo\nde las nubes formadas con poesías, con sabor a caramelo.\nMás cuando escribo, sangro y duelo\nque me espera en el último peldaño de escalera hacía el anhelo.\nO en el pozo de los deseos perdí a mis mujeres, y placeres por verdaderos trofeos.\nHe perdido todo menos un tornilló\ndesde que somos aliados el bolígrafo y sho.\"</span></i></pre></div></blockquote><div style=\"color: #cccccc; text-align: right;\"><b><u><i>Rapsusklei - En la cuerda floja </i></u></b></div><div style=\"text-align: right;\"><br />\n<br />\n</div><div style=\"text-align: left;\">Estoy harto de pensar en las consecuencias, que son esas horas de reflexiones después de meter la pata, o de no haberme atrevido a meterla. De no disfrutar de lo que puedo tener y tengo, de lo que me pierdo y pierdo, y de lo que me falta y hace falta. Estoy harto hasta de pensar en ellas, hasta cuando aún no he hecho nada. Eso es lo malo, no hacer nada, el miedo a perder. El amor si que duele.</div><div style=\"text-align: left;\"><br />\n</div><div style=\"text-align: left;\">Estoy cansado de tantas noches sin dormir, apostado en un balcón tomando el aire, cobijado en la luz de un móvil y un portátil, que me hacen pensar en algo, y me distraen de lo que quiero pensar. Cansado de cerrar el portátil, de no recibir más mensajes, y de que la luna me abandone, como hoy.</div><br />\nVeo la luz entrando por la ventana, sin llamar. Me acaricia los ojos para que me vaya a la cama y juegue con ella al escondite entre las sábanas y las rajas de la persiana.<br />\nEs hora de dormir.<br />\n<br />\n<div style=\"text-align: left;\"><br />\n</div><blockquote><div style=\"text-align: left;\"><i>\"Dicen que a través  de las palabras el dolor se hace mas tangible, que lo podemos mirar  como a una criatura oscura, tanto más ajena a nosotros cuanto más cerca  la sentimos...\"</i></div></blockquote><div style=\"color: #cccccc; text-align: right;\"><b><i><u>A los que aman</u></i></b></div><br />\nEs de día."
  },
  {
    "published": "2011-06-07T00:30:00.000Z",
    "title": "Conclusiones en blanco.",
    "content": "... Y hoy es uno de esos días en el que me pongo a pensar, a recordar, y a intentar entender.<br />\nY qué difícil es todo... o qué difícil lo hago.<br />\nPensar en un recuerdo que no entiendo. Empecemos por eso.<br />\n<br />\nVoy a pensar en un día de esos tan normales, en el que te hacen regalos, y tu cara es tan alegre como la de un fantasma con máscara.<br />\nPor qué, a veces, la vida se dobla así para evitar que seamos felices. Por qué, si estamos de pie, y en la cima, se invierte para dejarnos en la más profunda fosa, y patas arriba.<br />\n<br />\nVoy a pensar en un día de esos tan normales, en el que derramas lágrimas teñidas de negro.<br />\nPor qué, a veces, las noches más felices se tornan tenues y acaban iluminadas por una bombilla, en dos metros cuadrados llenos de humo, y seis personas. Por qué, si sabemos que ya basta, seguimos, patas arriba, desde abajo, sin descanso ni pausa.<br />\n<br />\nVoy a pensar en un día de esos tan normales, en el que vuelan ladrillos.<br />\nPor qué, a veces, el dolor solo tiene una salida, incontrolable. Por qué, luego nos piden explicaciones que tú también quieres.<br />\n<br />\nVoy a pensar en... conjunto.<br />\nDolor... dolor significa tanto, que valdría para definir cada uno de los días en los que he pensado.<br />\nPero que signifique tanto, no es bueno. Creo que cuando algo nos \"duele\", deberíamos pararnos. Deberíamos dejar que el dolor entre, nos inunde, nos hable, y nos diga su nombre.<br />\nQuizás se llame soledad, quizás desesperanza, quizás se llame nostalgia o quizás se llame amor.<br />\nSí, el amor también duele, y si amas, lo sabes.<br />\n<br />\nMis días se llamaron Injusticia, Impotencia y Rabia.<br />\n<br />\n<br />\n<br />\n<b><span class=\"Apple-style-span\" style=\"color: white;\">Conclusiones.</span></b><br />\n1 - Coger un trozo de papel, no muy grande.<br />\n2 - Apuntar palabras que no quieras volver a recordar en un tiempo.<br />\n3 - Prenderle fuego, e ir diciéndolas en voz alta con forme las ves desaparecer.<br />\n4 -&nbsp;Sonreír, quizás llorar.<br />\n<br />\n<blockquote><i>Una palabra buena se dice pronto. Sin embargo se nos hace tan difícil pronunciarla a veces...</i></blockquote>"
  },
  {
    "published": "2011-05-27T00:24:00.001Z",
    "title": "El libro en blanco",
    "content": "Todos los libros no son iguales. Ninguno cuenta la misma historia, y si lo hacen, siempre tienen algún matiz que lo hace especial. Ninguno tiene los mismos personajes, ni se centra en el mismo lugar, ni en el mismo tiempo, aunque tal vez alguien ya habló de ellos, estuvo en ese lugar, y vivió en esa época.<br />\n<br />\nQuizás muchos sean de fantasía, y otros muchos cuenten historias reales, más o menos desenfocadas y enturbiadas, o mientan desde la primera palabra.<br />\nY hay muchos, aunque muchos menos, capaces de enfocar los ojos, aclarar la mente, y volcar tu corazón con verdades que parecen florecer hasta de las piedras, o la sangre. Lástima no regarlas antes.<br />\n<br />\n<blockquote><i>... Yo muero. Tú, que vivirás, refiere la verdad y los motivos de mi conducta, a quien los ignora.</i></blockquote><br />\nIgnorantes... que abren sepulturas, y cantan.<br />\n<br />\n<br />\n<br />\n<br />\nTodos los libros no son iguales, no. Pero todos comienzan igual. Comienzan con muchísimas páginas en blanco, a ojos ajenos. <br />\nCuando un lápiz se posa en ellas, una idea se desliza por el carbón, atravesando el papel, y grabándose con fuerza.<br />\n<br />\nCuando esa idea viene de lo más profundo de tu corazón, las páginas toman forma. Surgen cielos. Uno azul de ojos, precioso, al que mirar y con el que soñar. Otro duro y firme, sobre el que crear nuevas historias. Surgen motivos por los que seguir, luces al final del cielo, que te hacen mantenerte en pie, para descansar al ver la luna... preciosa, imponiéndose a las tinieblas.<br />\nA veces hay que sacarle punta al lápiz, porque, de apretar, se parte. También hay que tachar, porque nos dejamos llevar, hacemos cosas sin pensar, y acaban mal.<br />\n<br />\nA veces ocurre que el que escribe también se parte, y no hay manera de sacarle punta. Y también hace cosas sin pensar, se equivoca, y no puede tachar. Errar forma parte de ese libro en blanco.<br />\n<br />\nPoco a poco, vamos encontrando personajes que encajan perfectos en nuestras páginas, sin necesidad de agrandar los márgenes, ni de desviar la historia. Poco a poco, tu mundo crece, y llegan más páginas en blanco, deseosas de ser embestidas por un lápiz, tan acariciado, que se va desgastando.<br />\n<br />\nCada coma es un paso, y cada punto un salto.<br />\nPoco a poco, las plantas florecen, los personajes crecen, y el lápiz se gasta.<br />\nPoco a poco, se crea una historia que jamás será olvidada. Quedarán esas palabras, esos borrones, que no son por borrar si no por lágrimas derramadas. Quedarán esa página de atrás, marcada de tanto apretar.<br />\nQuedará un mundo entero al que visitar.<br />\n<br />\nY el lápiz, se gastará, pero el carbón de su interior, en montones de páginas en blanco, quedará.<br />\n<br />\n<br />\n<br />\nNo, no todos los libros empiezan igual,<br />\naunque hay algunos, que no tienen final."
  },
  {
    "published": "2011-05-10T01:48:00.001Z",
    "title": "Cristales",
    "content": "\"<i>La <i>distancia</i> puede ser la diferencia evidente entre una cosa y otra</i>\"<br />\n<br />\nLo evidente, a veces, lo obviamos, y lo olvidamos.<br />\nCuando uno se aleja de lo que quiere, lo evidente deja de tener sentido, y no existe concepto de distancia que valga, ni \"pueda ser\", salvo el que uno mismo crea e intenta esconder.<br />\n<br />\nEs lo que se ve en la ventana de un autobús, donde los reflejos cobran vida, adoptan la forma de tus recuerdos, de personas, de momentos... y se desvanecen en cada cambio de paisaje.<br />\nEs lo que se ve con los ojos abiertos, en la cama, con la luz apagada. Deseando de que, al cerrarlos, se abra la puerta del tren y vuelva a casa.<br />\nEs arrepentirse de no haber vuelto antes.<br />\nEs... <br />\n<br />\n[...]<br />\n<br />\nEso sale solo, escucha esta canción.<br />\n<br />\n\"<i>Sigo sintiendo tus caricias en mis sueños...</i>\"<br />\n<br />\n[...]<br />\n<br />\nEs abrir el armario, y no ver ropa, sino momentos, y lo que llevabas tú aquel día.<br />\nEs alegrarme viendo como un par de hilos sueltos me hacen cosquillas.<br />\nEs mirarme las manos, y ver que las tengo llena de arañazos.<br />\nEs tener que ver fotos, en vez de echarlas.<br />\nEs tener que sentarse en sillas, en vez de romperlas.<br />\n<br />\nDistancia es tener que hablar sin mirar a los ojos.<br />\nY eso si que es insoportable. Una vez que has visto el cielo,<br />\nno puedes olvidarlo.<br />\n<br />\nEl tuyo no tenía ventanas."
  },
  {
    "published": "2011-05-02T23:31:00.001Z",
    "title": "Sentir",
    "content": "Lineas de colores... se cruzan, se encuentran, y se abrazan. Otras no se cortan y aun así se besan. Algunas son cortas y simples, pero su sutileza las hace perfectas. Rojas, amarillas, naranjas, y ni sobran, ni faltan. Son las líneas exactas, los colores el exactos, el momento perfecto.<br />\n<br />\nTodo, se puede reducir a lo más simple, y descomponerse en tan solo tres colores, en puntos y en líneas. Pero contigo, no se puede hacer eso.<br />\n<br />\nNo podría quedarme con tus ojos, aunque me sienta en el cielo cuando los veo.<br />\nNo podría quedarme con tu boca, aunque desee comérmela con los ojos cerrados, para solo sentir, tu tacto, tu gusto, y tu voz en mis labios.<br />\nNo podría quedarme con tu pelo, aunque me enrede con su forma y atrape cada centímetro de mis manos, encantadas.<br />\nNo podría quedarme con tu piel, aunque sea un cachito de pan, pero no como todos los demás cachitos de pan. Este es duro. Tanto como para partir nueces, y clavar clavos, pero cuando te atreves a pegarle un bocado... es lo más blando que hayas probado nunca, es suave, y es tremendamente adictivo. Normal, sabe a ella.<br />\n<br />\nEs imposible quedarse con solo una cosa de ti.<br />\nSe deslizan, por mis ojos; algunas se encuentran, y charlan en mis oídos; otras se cortan, se paran, y me tocan; y otras, de tan sutiles, ni las oigo, ni las veo, pero las siento. Son las que te hacen única.<br />\n<br />\nEres algo más que muchas cosas juntas, y líneas.<br />\nLas líneas se ven, tus labios, tu pelo y tus ojos se ven. Y tú, eres todo lo que hay detrás, y eso, es imposible de describir. Es demasiado grande. Solo se puede sentir."
  },
  {
    "published": "2011-05-02T00:08:00.003Z",
    "title": "Seis enteras, doce medias.",
    "content": "Son las 5:36 de unos de los días con más desilusiones y... ¿Cómo decirlo? ¿Desconfianzas? ¿Incomprensibilidades? No puedo comprenderlo. ¿Qué nos pasa?<br />\n<br />\nEsto en absoluto, va a tratar de personas, ni de criticas personales, esto va a tratar de NOSOTROS.<br />\n<br />\nHoy, he escuchado tantas cosas sin sentido, que ya no sé qué cosas las tienen y cuáles no.<br />\nCada cual tenemos nuestro carácter, para qué explicarlo. Y hoy, ese carácter a unos se le ha escondido entre tanto cansancio, estrés y alcohol, y a otros se les ha ido con la humildad de paseo, y aún no ha vuelto.<br />\n<br />\nHoy, se nos ha olvidado que coño hacemos aquí. A mí no me unen unas puertas, ni lo que haya tras ellas. A mí me unen unos ojos que siempre me miran con sinceridad, y ese hueco que hay a mi lado y nunca dejais que esté vacío cuando más me hace falta.<br />\nTenemos que saber lo que decimos. Podemos cerrar los ojos para no ver lo que no queremos, pero no podemos dejar de oir,. Y eso duele. Porque nos oimos a nosotros mismos.<br />\n<br />\nMe pregunto... ¿Qué queremos? O mejor: ¿Qué más queremos? ¿Os habéis parado a pensar en lo que tenemos? ¿O en lo que hacemos? He visto a gente faltar a clase por algo que no le iba a traer ningún bienestar personal, sino al contrario, estrés, agotamiento, perder tiempo... He visto a gente tocarse los huevos. He visto hilos y he visto como me alejaba de aquí y os echaba de menos a todos.<br />\n<br />\nNo pienso decir qué habeis dicho, o qué nos hemos callado. Pero si yo hablo, es por algo.<br />\n<br />\nDeberíamos aprender de esto, de todo. Hemos hecho una cruz de trenzas, con montones de hilos entrelazados, abrazándose, y no nos damos cuenta de que nosotros somos iguales, y si falta un solo hilo, la trenza se queda corta. Tenemos mil defectos, y somos expertos en destacarlos. Una vez le dije a alguien que siempre, lo único que vemos es lo malo, que está suelto por todos lados; y lo que hay que hacer es buscar lo bueno, aunque esté oculto.<br />\n<br />\nSiento no poder expresarme como quiero, pero hoy no es fácil. Hoy, lo bueno ha quedado entre bostezos y el váter. Lo demás, en la alcantarilla de una cochera. Por eso, nunca os calléis, y nunca tiréis de la cadena demasiado pronto: puede que se os vaya algo que queréis.<br />\n<br />\n<a href=\"http://4.bp.blogspot.com/-Mzw4HEyC4P8/Tb306PwSWXI/AAAAAAAAADY/xuOExTQkNNg/s1600/Foto0795_2.jpg\" imageanchor=\"1\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"><img border=\"0\" height=\"222\" src=\"images/Foto0795_2.jpg\" width=\"320\" /></a>Solo quiero decir una última cosa. A los que habéis hecho tanto estos meses y tenéis callos y dolor del dedo meñique de hacer trenzas... DADME UNA GARRAFA DE GASOLINA Y UNA CERILLA YAAAA!! A los que han ayudado de cualquier otra forma y han dedicado hasta el último minuto desde el que llegaron... GRACIAS! En grande.<br />\n<br />\n<br />\nY a los que quedan... Despertad, porque es la última vez que escribo, aunque no la última que hable. <br />\n<br />\n<br />\nY para terminar. ¿Qué recordabais cuando os encontrabais un trozo de trenza en los pantalones ya en casa?<br />\nYo me reía. Yo os veía. Os quiero.<br />\n<br />\n=)",
    "media": {
      "1": "images/Foto0795_2.jpg"
    }
  },
  {
    "published": "2011-04-21T13:51:00.008Z",
    "title": "Dos cielos.",
    "content": "Es un cielo apagado, triste y solo; sin estrellas, con unas cuantas esponjas oscuras que lo nublan y lo arropan; y con viento, deseoso de limpiarlo y mostrarlo entero. Y aun así, es precioso.<br />\nMe encanta.<br />\n<br />\nSi te dijese que eso es lo que se refleja en ellos, te mentiría. Son profundos, como un pozo en el que si tirases algo, te regalaría un eco que entraría por tus oidos para hacerte vibrar por dentro.<br />\nSi te dijese que eso es su color, te mentiría. Es oscuro, pero no triste, es un oscuro penetrante y a la vez transparente, como la suave tela de una araña, pero este te deja incapaz de apartar la mirada, e incapaz de aguantarla.<br />\n<br />\nEso es algo que solo puedes ver deteniendo el tiempo, cuando los intentas acariciar con la mirada. Entonces te atrapan, te arropan, te hacen sentir, se meten por tus ojos, y te hacen ver lo que ven ellos. Ves el cielo.<br />\nSon sus ojos."
  },
  {
    "published": "2011-04-03T14:00:00.006Z",
    "title": "El  nombre de las cosas",
    "content": "Estamos demasiado acostumbrados a llamar a las cosas por su nombre. Pero nadie sabe de donde han salido, ni porqué las llamamos así.<br />\n<br />\nYo tampoco.<br />\n<br />\nEl nombre de las cosas se encuentra, no se pone. Cada cosa tiene algo por dentro que la identifica y la recubre, algo especial, algo que no nos paramos nunca a pensar.Mira el agua, mira como fluye, como se derrama, como aprovecha cada milímetro de superficie para extenderse y ponerse cómoda. Di agua, y nota como se deshace por tu boca, como sale de ella y se esparce por el aire. Hay nombres perfectos.<br />\n<br />\nNos hemos empeñado hasta en ponerle nombre a las emociones. A algo que no vemos. ¿O es que no necesitamos ver algo para ponerle nombre?<br />\nNo nos hace falta ver para que algo esté ahí. Ni tampoco estar para que alguien nos vea. Solo es necesario una cosa: buscarle un nombre a ese algo, y guardarlo en tu cabeza, o en tu corazón, donde más seguro veas.<br />\nElla, o él. Seguro que puedes ver a alguien. Y sin tan solo ser un nombre muy fuerte.<br />\nYo.<br />\n<br />\nLe ponemos mil nombres a las cosas, nombres sin sentido. O sin sentido solo para mí.<br />\nHay cosas que cambian de nombre, porque las cosas cambian, y su nombre con ellas.<br />\nEl viento. No hay cosa más cambiante que el viento.<br />\nAire, brisa, ventisca, vendaval, ciclón, ráfaga, tifón...<br />\nSolo podemos describirlo cuando nos da en la cara, y lo oímos. En definitiva, cuando lo sentimos.<br />\nNo podemos verlo, y aun así, sabemos su nombre y lo que provoca.<br />\n<br />\nHasta a nosotros nos lo cambian. Al principio de todo, somos bebés, somos monos, somos ricuras, somos comida, somos motivo de hacer payasadas. Somos alegría en estado puro. Después nos hacemos niñitos, capaces de correr y no cansarnos, destrozar cosas, de destrozarnos a nosotros mismos. Somos pura energía. Después nos hacemos niñatos, capaces de hacer lo que nos da la gana, de no pensar en algo que no sea Yo. Somos niños. Después nos hacemos adolescentes, y no cambia mucho la cosa de lo anterior, solo que ahora nos creemos mayores, toca pasar de todo, toca estudiar y quejarse por las notas, por los maestros, por los padres, por la vida, de no pensar en el futuro, de \"vivir la vida\". Somos niñatos otra vez. Después pasa que nos convertimos en adultos. Pasa que nos olvidamos de ser niños. Ya no somos monos, ya no somos ricuras, y ya todo el mundo nos puede pegar palos. Tenemos que llamar a las cosas por su nombre, y si las pronunciamos mal, también nos pueden dar un palo.<br />\n<br />\nMe han puesto muchos nombres en lo que llevo de vida. Nombres que no me he merecido, y nombres que sí. He tenido que cargar tanto con unos como con otros, y quizás por eso ahora esté escribiendo esto.<br />\nLas cosas cambian hasta por el nombre que les des. Así que ten cuidado.<br />\n<br />\n<br />\n<br />\nSi puedes ponerme nombre, serás capaz de no verme, y verme, sentirme y hablar conmigo.<br />\nSolo tienes que buscarlo."
  },
  {
    "published": "2011-03-13T03:10:00.002Z",
    "title": "Noche de Lihos",
    "content": "Fuera luces. Una canción. <span style=\"font-size: large;\"><b>Escucha.</b></span><br />\nPasos, movimientos, gestos, caras, miradas... sentirlo es la cuestión.<br />\n<br />\n<br />\nMil cosas a las que mirar, mil formas de hacerlo. <span style=\"font-size: large;\"><b>Siente.</b></span><br />\nSentir el cielo en la boca, sentir el paraíso en tus ojos, y el infierno en el vaso, haciendome imaginar cosas, maravillosas, pero que no llegan a saber como ayer.<br />\n<br />\n<br />\nHumo, focos, flashes y una lucecita naranja que calienta.<span style=\"font-size: large;\"> <b>Calor.</b></span><br />\nMe encanta ver como el humo sale rápido, y sube<span style=\"font-size: large;\"><b> </b><span style=\"font-size: small;\">poco a poco</span></span>, dejándose ver, dejándose fotografiar y quedándose en el aire, observando como posamos.<br />\n<br />\n<br />\nEscuchar tus pasos, sentir tus ojos, calentándonos poco a poco... Los instantes se marcan por palabras, colores, y sensaciones.. Y en este, solo estás <span style=\"font-size: large;\"><b>tú</b></span>.<br />\nSin verte, sin estar, sin rozarte... y te tengo delante."
  },
  {
    "published": "2011-03-08T09:00:00.001Z",
    "title": "Laberintos de tela",
    "content": "Encontrándome entre sábanas de pelo, suaves y calentitas. Consigo encontrar ese aparato odioso que suena y me despierta... Ahora solo falta encontrar la salida a este laberinto que he creado en sueños, y sacar la mano. Encuentro paredes sin salida, y al final consigo sacar la mano sin sacar ninguna otra parte del cuerpo.<br />\n<br />\nToca mentalizarse. Ahora hay que sacar todo el cuerpo. Hay que traicionar a la manta, a la que le dimos tanto cariño por la noche, y dejarla sola.<br />\n<br />\nHay que traicionar al sueño, y parar ese teatro que estábamos dirigiendo. Solo espero que mañana vuelvan los mismos actores, porque no podría vivir sin ellos.<br />\n<br />\nOdio madrugar."
  },
  {
    "published": "2011-02-28T01:06:00.004Z",
    "title": "Estar",
    "content": "Me gustaría tenerte aqui, ahora.<br />Me gustaría que tu voz fuese el viento que me está dando en la cara... deslizándose por ella y acariciándome. Me gustaría que tu perfume fuese el mío, y poder guardarlo. Me gustaría que tus caricias  fuesen el motivo de esta piel de gallina, y que las mías  fuesen el motivo de las tuyas. Me gustaría sentir tus mejillas en un beso, y el brillo de tus ojos en un vistazo. Me gustaría que tu sonrisa se posase en mis labios, e hiciese amigos. Me gustaría que tus manos jugaran con las mías, y se conocieran.<br /><br />Me gustaría...<br />estar despierto, para esperarte.<br /><br /><br />Es tarde."
  },
  {
    "published": "2011-02-20T23:45:00.010Z",
    "title": "Sabores.",
    "content": "Ojala todo curase como una pastilla efervescente. Tengo enferma la vista, no sé que tengo delante, no sé que pasa. Burbujas subiendo, poquito a poco, despacito. Me hipnotizan, me veo en ellas, te veo en ellas.. Como recuerdos, perdiéndose al llegar a la superficie, y estallando en no se sabe qué. Creo que lo que cura son las burbujas, que se quedan fuera, esperando tu boca, para llenarla con el aire y darte un respiro, que va haciendo falta.<br /><br />Pero algo raro pasa. Hay algunas burbujas que se quedan ahí abajo, pegadas a la pastilla, incapaces de subir, jodiendo. Cuando eso pasa, hay que meter la cuchara, y remover.<br /><br />Hoy, voy a usarla, voy a hacer que esas burbujas suban, y voy a dejar que esa pastilla amarga, me endulce la vista.<br /><br />[...]<br /><span style=\"font-style: italic;\"></span><blockquote><span style=\"font-style: italic;\">Cuando le da el sol a la miel</span>, se pone de un color dorado, precioso. <span style=\"font-style: italic;\">Cuando le da el sol a la miel</span>, yo me quedo hipnotizado, es como una de esas burbujas que sube, y que cuando llega arriba explota, y cura. Y cómo cura... Y cómo explota.. Va directa a mis ojos, pero no hace daño, atraviesa y va a ese sitio que guarda los sentidos, para hacerse el sexto. <span style=\"font-style: italic;\">Cuando le da el sol a la miel</span>, entran ganas de comérsela. De mirarla a los ojos y de darle el beso más dulce que hayas dado jamás. <span style=\"font-style: italic;\">Cuando le da el sol a la miel</span>, se empieza a poner más blanda, se empieza a deslizar lentamente, empieza a formar una cascada hasta el suelo, y entran ganas de tirarse por ella.<br /><br />No se que haría sin la miel, y sin el sol =)<br /><br /><br /><span style=\"font-style: italic;\">Rojo y negro. Triples, dobles y simples.</span><br />Porque a veces, los mejores planes, son los improvisados. Porque basta jalearse, coger el vaso, coger la pluma, y clavarla.<br />Risas a la interperie de un techo, iluminado por un par de focos, con la compañía de tres luces intensas, y unos cuantos barriles de vino, tallados con historias, aunque no como esta.<br /><br />Flashes, humo, saltos, miradas, sonrisas, manos, humo, risas, musica...<br /><br /><span style=\"font-style: italic;\">Mira</span><br /><span style=\"font-style: italic;\">Arriba,</span><br /><span style=\"font-style: italic;\">Goza,</span><br /><span style=\"font-style: italic;\">Improvisa..</span><br /><span style=\"font-style: italic;\">Ahora!</span><br /></blockquote>[...]<br /><br />Un clavo saca otro clavo.<br />Aunque a veces saca cuatro.<br /><br /><br />No queda ni gota en el vaso...<br />pero estaba amargo.<br /><br />Ahora solo quedan las burbujas...<br />aunque hayan explotado."
  },
  {
    "published": "2011-02-16T03:19:00.008Z",
    "title": "Infinito",
    "content": "<span style=\"font-weight: bold;\"></span><blockquote><span style=\"font-weight: bold;\">No tardes... =)</span></blockquote><br /><br /><span style=\"font-weight: bold;\">Dime en qué piensas.</span><br /><br /><span style=\"font-style: italic;\">Qué dificil.. Mmm nosé, estoy pensando en el amor..</span><br /><span style=\"font-style: italic;\">En las cosquillitas que se sienten, en serio.</span><br /><br /><span style=\"font-weight: bold;\">¿A que es genial cuando sientes un solo roce, o sin roce, y tu corazón se para, y se pone a mil a la vez...  ...?</span><br /><br /><span style=\"font-style: italic;\">Con esta pregunta estoy pensando en él.</span><br /><br /><span style=\"font-weight: bold;\">Dime que ves.</span><br /><br /><span style=\"font-style: italic;\">Su rostro, yo que sé.</span><br /><span style=\"font-style: italic;\">Me has pillado en el momento.. en el que estoy sintiendo cosas.</span><br /><br /><span style=\"font-weight: bold;\">¿Qué no sentias antes?</span><br /><br /><span style=\"font-style: italic;\">Exacto, pienso en los días que quedan para verle, en mirarle a los ojos y que aparezca una sonrisa en mi cara, en la suya al mirarme, en que me abrace y en que se quede conmigo, yo que sé.</span><br /><br /><span style=\"font-weight: bold;\">¿Tú que sabes?</span><br /><br /><span style=\"font-style: italic;\">Solo sé que es él la persona que estaba buscando..</span><br /><br /><span style=\"font-weight: bold;\">Ese sólo sé.. me suena. Recuerdo que yo solo sabía mirar la hora, y verla pasar, a ella. Recuerdo que yo solo sabía mirarla a ella, y no ver otra cosa. Recuerdo que.. son las cuatro y media. Solo sé eso. Y no sé a quien veo.</span><br /><span style=\"font-weight: bold;\">Te toca =)</span><br /><br /><span style=\"font-style: italic;\">Tan solo decirte que el día que realmente sientas algo fuerte la verás. Tic tac</span><br /><br /><span style=\"font-weight: bold;\">Te sigue tocando ¬¬</span><br /><br /><span style=\"font-style: italic;\">Mi corazón se paraliza, sensación extraña.</span><br /><br /><span style=\"font-weight: bold;\">One moment. Eso me ha pasado antes.</span><br /><br /><span style=\"font-style: italic;\">¿Tú que sentiste?</span><br /><br /><span style=\"font-weight: bold;\">¿Recuerdas? Boom boom CRACK!</span><br /><br /><span style=\"font-style: italic;\">Vaya que si lo recuerdo.. Ya forma parte de mi..</span><br /><br /><span style=\"font-weight: bold;\">Tengo mono de chocolate.. En serio, tengo hambre. Hambre de poder partir mil veces por el mismo sitio, y encontrarme en caminos distintos. Y luego fundirlo todo.. volverlo a unir. Y volverlo a partir.. de cero, pero.. sin prisa.</span><br /><br /><span style=\"font-style: italic;\">Es que a mi me pasa lo contrario.. Yo ahora no tengo casi hambre.. ¿Sabes esa sensación.. cuando aparece alguien importante en tu vida..? y también lo nota tu cuerpo.</span><br /><br /><span style=\"font-weight: bold;\">Mmm la supe, creo. Hace tiempo, pero no sé ni porqué ni por cuánto. El quién siempre es un misterio. Pero cuando lo siento, no sé lo que siento, es raro.</span><br /><br /><span style=\"font-style: italic;\">El misterio es saber averiguar porqué él. Supongo que nada es para siempre. Pero se puede hacer de cada momento único e irrepetible.</span><br /><br /><span style=\"font-weight: bold;\">¿Saber porqué? Si lo averiguas, pierde el chiste, entonces es cuando llega el \"para siempre\", pero tampoco se dijo \"hasta nunca\". Sí, como este.</span><br /><br /><span style=\"font-style: italic;\">Espero que no siempre lo bueno tarde en permanecer.</span><br /><br /><span style=\"font-weight: bold;\">Y ahora.. ¿en qué vuelves a pensar?</span><br /><br /><span style=\"font-style: italic;\">En cómo será la vuelta a la rutina, en si las cosas cambian, en si improvisar ha merecido la pena..</span><br /><br /><span style=\"font-weight: bold;\"><span style=\"font-style: italic;\">\"Hacer cosas cambia las cosas, no hacer cosas, no cambia nada\"</span> Improvisar es la mejor manera de hacer las cosas, que las hacen imprevisibles, increíbles e inolvidables<span style=\"font-style: italic;\">... \"Los mejores abrazos son los que se dan por nada\"</span>.</span><br /><br /><span style=\"font-style: italic;\">O por todo. Aunque creo que no hay motivos para abrazar a una persona.. No se necesitan.</span><br /><span style=\"font-weight: bold;\"><br />¿Eres capaz de describir que siente un abrazo?</span><br /><br /><span style=\"font-style: italic;\">Me siento en las nubes.. vuelo tan alto que nadie me alcanzaría. Ahora que lo estoy recordando los echo en falta, quiero volver a ser cometa..</span><br /><span style=\"font-style: italic;\">pero de su cielo.<br />Acariciar una estrella en cada beso, o en cada caricia..</span><br /><br /><span style=\"font-weight: bold;\">Me toca.</span><br /><span style=\"font-weight: bold;\">Poder acariciar sus besos, y besar sus caricias.. Sentir que tengo vida entre mis manos.. La mía, que te la he dado, en cada abrazo. Sentir calor, sentir tu olor, saber a ti, y mirarte con los ojos cerrados, pero a los ojos, no a ningún otro lado.</span><br /><br /><span style=\"font-style: italic;\">Buuff, hablando de olor.. ese si que es un motivo por el que mi cuerpo vibra. Yo diría que incluso me brillaron hasta los ojos. Imaginé despertarme con esa fragancia todas las mañanas, saber que era él quien estaba al lado. Y junto a ello, como tú bien dices, sentirle y sentir cómplices miradas, provocar sonrisas.</span><br /><br /><span style=\"font-style: italic;\">Dime un número.</span><br /><br /><span style=\"font-weight: bold;\">Seis.</span><br /><br /><span style=\"font-style: italic;\">¿Qué significa para ti?</span><br /><br /><span style=\"font-weight: bold;\">Simplemente, lo pensé. Vivo en un sexto, puedo asomarme al balcón y ver el cielo, el aire, y la noche, hablándome. Seis pisos a un paso, alomejor te suena.</span><br /><span style=\"font-weight: bold;\">Dime tú ahora uno.</span><br /><br /><span style=\"font-style: italic;\">Te diría que infinito. Yo ya me entiendo.</span><br /><br /><span style=\"font-weight: bold;\">Mmm yo no.</span><br /><br /><span style=\"font-style: italic;\">Creo que es el único número que te asegura eternidad. Sentir que el sol va a salir cada mañana, dormirte pensando que hay un mañana mejor, mejor todavía.</span><br /><br /><span style=\"font-weight: bold;\">Yo creo que la eternidad se mide por instantes..<br />[...]<br />¿A que si? =)</span><br /><br /><span style=\"font-style: italic;\">Estoy totalmente de acuerdo.</span><br /><br /><span style=\"font-weight: bold;\">¿Cuánto puede durar un abrazo? Para mi.. aún estoy contando.</span><br /><br /><span style=\"font-style: italic;\">Yo todavía puedo sentirlo. Durará lo que tu desees. Juega con tu ilusión.</span><br /><br /><span style=\"font-weight: bold;\">Si, durará hasta el próximo, que sentirás más fuerte que el anterior.. Pero recuerda, esto es un juego de dos, no es ilusión, es... <span style=\"font-style: italic;\">magia. =)</span></span><br /><blockquote></blockquote>"
  },
  {
    "published": "2011-02-16T01:36:00.012Z",
    "title": "¿Y ahora qué?",
    "content": "Qué pensar cuando todo se desmorona, cuando en tu lienzo perfecto se desdibujan caras por otras, caras de ensueño, caras que nunca soñé en pintar, porque solo pude soñar con ellas y esbozarlas en mi futuro, nostálgico, y a pie de página.<br /><br />Qué pensar si tienes esa cara delante y sabes que poco va a durar...<br /><br /><span style=\"font-style: italic;\"></span><blockquote><span style=\"font-style: italic;\">Quedará el sabor a ayer: ese picante color de ojos, mezclado con un toque ácido a picardía, oculto bajo tu sonrisa, dulcemente dibujada cuando te ríes, de verdad, y que, como todo que te eches a la boca, solo puede arruinarse por el amargo color de despedida, insoportable.</span>  <span style=\"font-style: italic;\">Quedará el olor de ti, en mis manos, en tus pasos.</span>  <span style=\"font-style: italic;\">Quedará todo aquello que no quiera olvidar, o no pueda dejar escapar. </span> <span style=\"font-style: italic;\">Lograste entrar durante un segundo, y espero que te guste el chocolate, porque el mío está hecho de él, y si quieres salir, yo no puedo ayudarte, yo no te metí. Recuerda, dentro hay galleta, y es muy frágil. Si quieres que haga Crack, sal y dímelo a la cara, que él solo lo hará, pero de golpe, en seco, sin Boom Boom que valga.</span>  <span style=\"font-style: italic;\">Quedará guardado bajo llave.</span> <span style=\"font-style: italic;\">En el fondo. En el aire.</span></blockquote><br />Qué pensar... si ahora leo lo que he escrito sin pensar.<br />Mejor no pensarlo."
  },
  {
    "published": "2011-02-13T22:38:00.002Z",
    "title": "Una cosa... A las once",
    "content": "<span style=\"font-weight: bold;\">No penso tancar-los</span>, encara puc veure la forma de la teva samarreta  ondant alhora que el so; el teu pèl, intentant seguir-te, sense  aconseguir-ho. Talons després del reixat, les teves mans volant,  impredictibles. I mirades bressolant-se amb el fum...<br /><br />Avui puc  veure fins a l'últim: Un estel vestit de negre i, no obstant això, capaç  de brillar i enlluernar. Dits entrellaçats, del fred, de saber que  poques vegades ho podré fer. Una nit amb la lluna partida per mitjà,  però somrient, de veure'ns, de veure abraçades, crits i somriures.  Inconfusible, les millors coses passen si més no t'ho esperes.<br /><br />Retrobaments sabor dolç, aquest que porta tants records, i comiats... que no sempre saben greu, almenys aquesta. Ummmhh..<br /><br />Shhh!<br />Escrivint,  amb tu, perquè en aquest mateix moment... t'estic veient, en els meus  ulls encara queda el teu reflex, no l'hi diguis a ningú.<br /><br /><span style=\"font-weight: bold;\">No penso tancar-los.</span><span style=\"font-weight: bold;\"></span>"
  },
  {
    "published": "2011-02-10T23:50:00.006Z",
    "title": "Gajo de naranja",
    "content": "Mirando la luna escarchada, gajo de naranja con cáscara, solitaria y tumbada.<br />Es capaz de helarme por dentro, de hacerme sentir su sabor, de sentirme solo sin ella, y de tumbarme con su mirada.<br /><br />Aún recuerdo cuando te vi ayer, tan pequeña, a unas horas en las que todavia no existen calles por las que andar. Si miras al suelo, caes. Si miras al cielo, ves el suelo, y andas sin sentir tus pies.<br /><br />Aún recuerdo tantas mañanas sin ti, aún recuerdo que me acompañaste cuando nada hubo que me diese calor. Aún recuerdo que tú eres como yo: Estas sola, pareces helada por dentro, o sonries, o bostezas, y sobretodo, a veces necesitas de cariño, y anocheces de día para poder sentir el calor de esa estrella color rubia que nos da tanto calor cuando lo necesitamos.<br /><br /><br />Se que no hace falta recordar, si no oir tus susurros, si no sentir, si no buscarte, mirarte y...<br />ahora no, estoy esperando al viento, para que me enseñe a hacerlo.<br /><br /><br /><p style=\"font-style: italic;\" align=\"center\"></p><p style=\"font-style: italic;\" align=\"center\">Si te cabe el cielo en un abrazo</p> <p style=\"font-style: italic;\" align=\"center\">siempre habrá una estrella para ti.</p> <p style=\"font-style: italic;\" align=\"center\">Si catorce vidas son dos gatos</p> <p style=\"font-style: italic;\" align=\"center\">aún queda mucho por vivir…</p><br /><span style=\"font-style: italic;\">Fito, grande</span><span style=\"font-style: italic;\"></span>"
  },
  {
    "published": "2011-01-22T03:42:00.005Z",
    "title": "La fabrica de ilusiones",
    "content": "No hace tanto tiempo se oyó el rumor de una fábrica que creaba ilusiones para tooodo el mundo. Era una fábrica chiquitita, invisible para personas avariciosas, inservible para gente sin sueños, indispensable para el resto.<br />\nSe le dieron muchos nombres, pero como todo, la verdad se esconde entre palabras, gritos y ese sitio donde siempre olvidas mirar, siendo el más obvio.<br />\n<br />\n<br />\n<span style=\"font-style: italic;\">Cuentan las historias que en tiempos de soledad, llantos y penas, un buen hombre decidió hacer algo por el resto. Decidió observar el mundo, decidió coger algo que hiciera muy feliz a los pobres, algo que hiciera muy feliz a los que estaban solos, y algo para amansar a las lágrimas más fieras. Todo esas cosas, las unió, hizo una fábrica a base de ideas, y cansado de observar, decidió probarla.</span><br />\n<br />\n<span style=\"font-style: italic;\">Al principio, no pasaba nada, había que poner en marcha la fábrica poco a poco. Y poco a poco, lo poco se hizo algo, y lo algo mucho. Las comisuras de los labios de la gente empezaron a andar lentamente hacia el cielo, hasta dibujar sonrisas perfectas. La gente se percató de que cada paso que daba ese hombre, era un paso hacia la felicidad. </span><br />\n<span style=\"font-style: italic;\">A los niños les hacía juegos de manos para ocultar su fábrica y los convertía en magia. Creaba palabras, conseguía risas, creaba miradas, conseguía ilusiones. Pero nadie se preocupó porqué pasaba esa cosa tan extraña. Solo... no les hacía falta nada más.</span><br />\n<br />\n<span style=\"font-style: italic;\">Ahora bien, esa es una de las tantas historias. Hay quien ha dicho que ese hombre juntó pepitas de oro y las fundió, dando monedas de oro a todo el mundo. Hay quien ha dicho que ese hombre juntó harina y agua e hizo pan, repartiéndolo. Hay quien ha dicho que ese hombre inventó la cámara de fotos, y fue persona a persona, haciéndole sonreir. </span><br />\n<br />\n<br />\nAlomejor tú sabes la historia real, y no te das cuenta de que tienes una fábrica igual muy cerca de ti. Solo necesitas unir cabos, como hizo ese hombre, y lo verás todo más claro. =)<br />\nAlomejor de tantas palabras, se te ha pasado por alto, alomejor por leer en alto, se te ha caido por ahí abajo, o alomejor has olvidado mirar en ese sitio en el que es tan obvio mirar, que nunca miramos."
  },
  {
    "published": "2011-01-19T03:37:00.005Z",
    "title": "Estrellas de madera",
    "content": "<a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http://4.bp.blogspot.com/_i6qt7aMtTgg/TTZfokrxCYI/AAAAAAAAADM/fqklbNDxTvI/s1600/Foto0117.jpg\"><img style=\"float: right; margin: 0pt 0pt 10px 10px; cursor: pointer; width: 320px; height: 278px;\" src=\"images/Foto0117.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5563739540309477762\" border=\"0\" /></a><br />En la mesa, rebotan golpes, soplo virutas de goma y cojo otra vez el lapiz, rompo folios sucios y me saco más mierda de dentro. Cuarenta y cinco entre un pincel y su lienzo, a tres metros bajo el suelo, tumbado, boca arriba, pintando estrellas blancas en el falso fondo de un cajón, esperando que alguien abra y vea su luz.<br /><br />Se acumulan los folios, llenos de tachones y de penas. La tinta se corre si lloro, y esto ya es un mar negro, salado. Papel y lágrimas.. Fango. Cuesta moverse, cuesta levantarse, cuesta vivir.. y encima me han echado la llave, o fui yo y la tiré, no sé. La única salida es el techo, que tanto me ha costado pintar, y ahora toca echarlo abajo.<br /><br />Al menos podré subir al cajón que he estado pintando y ahora me voy a cargar. Podré pisar las estrellas, cuidarlas por dentro, hablarles y pedirles perdon. Podré estar a un metro setenta y seis sobre mi propio cielo.<br /><br /><br />Ya he dejado muchos cajones debajo de este...<br />Espero que no sea solo otro más, estoy empezando a poner la decoración, y esta vez..<br />no hay llave.",
    "media": {
      "1": "images/Foto0117.jpg"
    }
  },
  {
    "published": "2011-01-18T00:13:00.004Z",
    "title": "Five..",
    "content": "Dios, cuánto tiempo...<br /><br />Hoy lo he hecho cinco veces.<br />He mirado una foto que me miraba, de lejos, y atraía a mis ojos. He olido un perfume que me recuerda a cada noche. He sentido el temblor del móvil con un mensaje. He oido una voz.. y se parecía a la tuya. He probado el chocolate, con galleta..<br /><br />¿O quizás fueron seis?"
  },
  {
    "published": "2011-01-08T01:02:00.004Z",
    "title": "Mira",
    "content": "<blockquote style=\"font-style: italic;\">\"Todo el mundo tiene poderes magicos, todo el mundo los usa, los usa siempre, cada vez que uno mira.\"</blockquote>Todo tiene un principio y un final, como una historia.<br />\nTodo comienza con la mirada de un bebé, pura y sincera. Es una mirada que te penetra: ojos muy oscuros o muy claros, mirada que te inunda de ternura, de cariño y de alegría. Es la mirada de la juventud, en significado y significante al mismo tiempo, es la mirada de la vida.<br />\n<br />\nSigue con la mirada de un chiquillo, pícara pero rebosante de energía. Es una mirada que te cuesta mantener, sus ojos están apunto de saltar y obligar a los tuyos a jugar con ellos.<br />\n<br />\nHay miradas que cuesta mantener en las etapas siguientes... Porque se cierran con lágrimas de muerte, con lágrimas de añoranza, con lágrimas de nunca jamás y de porqués sin justificar.<br />\n<br />\nHoy, hay miradas de mañana, que son miradas a medias, porque no hay forma de abrir completamente los ojos. Son miradas chinas, que se intentan entender entre ellas, y no tener que mediar palabras. Hay miradas de mediodía, que le hincan el diente a todo lo comestible. Hay miradas de tarde, de esas que buscan cualquier sitio apto para sentarse y descansar los ojos un rato, y encontrarse la merienda en un plato. Hay miradas de noche, que parpadean hasta cansarse y volver a casa, a soñar que puedes mirar a todo esas cosas que deseas y ver como tus manos se posan sobre ellas.<br />\n<br />\nPero sobretodo, están esas miradas que a mí más me gustan, con las que de verdad sientes la magia..<br />\nSon esas con las que puedes sentir cada partícula que sale de tus ojos. Parece una eternidad entre que salen y llegan a su destino, pero al final pasa algo: hay otras que vienen en sentido contrario, hay alguien mirándo tus ojos. Choque de partículas, fisión nuclear en el aire, fusión de sentidos en ti. A partir de entonces no hay tiempo, hay pupilas con el tamaño perfecto para ver un  iris color miel, y una mirada fija y penetrante. Aun sin tiempo, las partículas se mueven, locas por llegar a esos ojos que tanto les atrae y las motiva.. pero cuando consiguen llegar, algo las hace volver. Soy yo.<br />\nQuiero que me cuenten cada detalle y quiero que el tiempo se quede igual. Pero no, una vez que vuelven, el tiempo vuelve a avanzar. ¡Quiero más!<br />\nMando una nueva campaña de partículas a esos ojos.. Me atraen y me fascinan.<br />\nPasa el tiempo.. Parpadeos y mil cosas por mirar.<br />\nEs su pelo, es el tiempo, es una sonrisa, un trozo de madera en el suelo, una llama escalando por el aire, un chispazo rozando el suelo, risas enseñando dientes, palabras moviendo labios.. Es todo.<br />\n<br />\nPárate a mirar el tiempo, verás como las estrellas te miran. Párate a mirar ese trozito de madera en el suelo, te darás cuenta de cada detalle, de cada astilla, y de todas las cosas absurdas que puedes llegar a mirar, que sin tener sentido, le dan sentido a todo lo demás, como esa silla que está rota al final del patio, y a esa llama que está escalando el aire. Por eso esa sonrisa cuando estaba mirando las astillas y le he mirado. Por eso las chispas rozaron el suelo, por eso hubo conversación para que unos labios mecieran palabras mientras otros se reían al tiempo.<br />\n<br />\nEs todo.<br />\nTan solo.. mira, es magia."
  },
  {
    "published": "2011-01-06T02:14:00.004Z",
    "title": "Rojo y negro",
    "content": "Rojo y negro, blanco y verde, una llama y me salen alas.<br />Deja que esto siga, que no despierte, que no baje de esta nube blanca, de colores, entre estrellas.<br /><br />Caramelos de colores, sabor caco-cola, sabor fresa, sabor.. no sabe, pero el rojo sabe a tequila y el negro a caramelo. Flashes y luces se mueven entre nuestras cabezas. Gritos y sonrisas meciendo la sala, y silencios al ritmo de mi corazón se repiten entre cada caja.<br /><br />Muchos chupitos al centro, y cuatro se salen a perseguir ratones. Aire blanco nace de nuestros pulmones, sube tranquilo, despacito, sin prisas, y relajando... poco a poco.<br /><br />Numeros pares: tú y yo; cosas impares: yo sin ti; cosas de verdad: yo, y ya está. Soledad bajo una estrella, vacía, sin sentido... también me la he bebido.<br /><br />Hay noches, con una luna color blanco plata, sabor dulce, de esos que te bajan.. y te reconfortan, de arriba a bajo; con ángeles en cada sueño, color carne, sabor a ti, de ese que tanto me gusta, inconfundible, que me confunde, que funde mis sentidos en un solo.<br /><br />Hay días... pero de eso hablaremos mañana, eso es cosa mía, no de quien escribe: mis dedos, intranquilos, con ganas de liberarse y de escribir lo que siento.<br /><br />Mmmm no sé lo que digo: por eso lo escribo. Pero sé lo que pienso, y por eso me guío. Escribiendo con los ojos cerrados.. Te veo, te miro, y te describo.<br /><br />Muchos quizás, muchos puede, muchas lágrimas al aire y pocas son capaces de decir lo que quiero. Noches a la luz del foco, de las estrellas, de flashes y de luces de discoteca. Noches sabor ruleta, pero hoy de cinco veces, no he probado ninguna.<br /><br />Quizás lo entiendas, quizás sepas leer entre líneas, entre espacios, entre comas y silencios. Porque no es más importante una nota cualquiera que un silencio, al amparo de tus ideas.<br /><br />Yo, quizás mañana, entienda todo esto. Porque hoy solo escribo, esclavo de mis sentimientos, y sin miedo. Sin miedo... eso es lo más importante."
  },
  {
    "published": "2010-12-29T03:08:00.004Z",
    "title": "Nothing crushes us",
    "content": "<blockquote><span style=\"font-style: italic;\">- Quiero un lugar solo para nosotros.<br />   Me refiero a algo mejor que solo un lugar lejos del cole.<br />   ¿Y si hubiera un reino magico que solo conocieramos nosotros?</span><br />- Tonterias, no es posible.<br />- Espera y si.. la única forma de entrar en él.. fuera.. ¿con esta cuerda encantada?<br /><br />[...]<br /><br />- Vamos ven, desde aquí se ve todo el reino.<br />  ¿A que es genial? Aqui todo es posible.<br />   Miralo, es todo nuestro, desde las montañas, hasta los océanos.<br />- ¿Qué debo ver exactamente?<br />- Ya lo sabrás, cierra los ojos, pero mantén la mente bien abierta..<br /><br /></blockquote>Coge esa cuerda áspera, pero fuerte y mágica, que hace que puedas caminar por el aire, y flotar por las nubes si miras hacia arriba. Suéltate en el momento justo, y abre los ojos.. Puede que no notes nada al principio, porque tus ojos necesitan tiempo para adaptarse, como cuando sales de una habitación oscura y ves la luz de la calle. Solo que esta vez, no hay gente que no qieres que esté, cosas que nunca quisiste que existieran, ni ruido acosando al silencio. Un sitio donde todo es posible.<br /><br />En él, el musgo es más verde, el cielo es más azul, y la brisa es más intensa. Puedes llegar a sentir como respiran los árboles, como aletean los pájaros, y cómo una ardilla salta de rama en rama, casi sin apoyarse.<br /><br />Cierra los ojos, abre tu mente y siente. Deja que salga de ti un mundo nuevo, y puedas despertarte en él.<br /><br />¿Crees que estoy hablando de la película?<br />Coge un lápiz y un papel.<br />Pon música y cierra los ojos.<br />Abre un libro y lee.<br />Tienes muchas cuerdas a las que agarrarte, tú decides cual coger.<br /><br /><br />Mmmm puede que alguien más quiera conocer nuestro mundo.. Haría falta un puente..<br /><br />¿Me ayudas?<br />Te estaré esperando donde siempre, sólo... cierra los ojos."
  },
  {
    "published": "2010-12-28T03:53:00.008Z",
    "title": "Quiere.. y podrás",
    "content": "A veces me resulta tan dificil escribir... escribir algo... escribir lo que siento, que me haría falta darle vida a las letras, y formaran dibujos que me ayudaran, que vibrasen cuando las leas, y fuesen capaz de reirse cuando tú lo hagas, y llorar cuando tú llorases.<br /><br />Necesitaría una que sacara de mi una lágrima, y escriba por mí lo que  siente. Como cuando ves a un padre llorar dentro de los servicios del  metro tapándole los oidos a su hijo, porque no tiene un techo con el que  cubrirle, y los hombres de seguridad aporrean la puerta.<br /><br />Me haría falta una letra comodín, como la @, pero sin distinción, que sirviese tanto para ti, como para ti, y fuese algo así como el lazo de un regalo.. Qué hace relucir un regalo, y te hace feliz cuando lo abres y descubres lo que guardaba. Sólo que mi letra, sería un lazo que iría de ti, hasta mi, e hiciese que sientas lo que siento.<br /><br />Me gustarían tantas cosas.. que solo puedo escribir, y soñar.<br />Solo puedo escribir lo que sientes mis lágrimas, llorando, dejando la mente en blanco, y escribiendo al son de ese \"boom boom\" que llevo por dentro.<br />Solo puedo hacer que sientas lo que siento, escribiendo, tan solo eso. No haciéndolo más bonito, o con más adornos. Si no siendo sincero.<br /><br /><blockquote><span style=\"font-style: italic;\">\"Nunca dejes que nadie te diga, que no puedes hacer algo.<br />Ni si quiera yo. ¿Vale?</span><br /><span style=\"font-style: italic;\">Si tienes un sueño, tienes que protegerlo. Las personas que no son capaces de hacer algo te dirán que tú tampoco puedes.<br />Si quieres algo, ve por ello, y punto.\"</span></blockquote>Cuando las cosas van cambiando y te quedas quieto mirando como van pasando el día a día, si no puedes moverte porque no eres capaz de aguantarlo, no pasa nada. No es lo mismo no hacer nada, que permanecer quieto. Porque si estás quieto, estás haciendo algo, y las cosas cambian solo si haces algo, no solo si pasa el tiempo.<br /><br />Al final encontrarás la manera de levantar un pie, y aunque no consigas moverlo, al final serás capaz de levantarlo y empujarlo hacia alante. Y luego conseguirás mover el otro. Y una vez más, y otra...<br />Así se escalan montañas.<br />Así, empiezas a creer en ti =)"
  },
  {
    "published": "2010-12-25T05:11:00.006Z",
    "title": "Menta de colores",
    "content": "Con el sueño en la punta de los ojos, con la vida apretada entre los dientes, y con las penas, apostadas en mis heridas. Estoy tocando el cielo con la garganta, gritandole desde arriba y sin embargo, tocando el suelo con las rodillas, a la luz de una estrella perdida.<br />Es una noche rara, de pequeños mundos envueltos en papel de regalo, de periodico o de plastico; de pequeños mundos que te hacen feliz, como todos esos que se ven por la ventana, o cuando trasnochas, después  de tantas miradas y llamadas perdidas al calor de una luz naranja, que me tranquiliza. Tú eres mi mundo sin darte cuenta, envuelto en papel de ti, irrompible, imposible de abrir, a no ser que sepas acariciar los puntos correctos.<br /><br />Nubes de humo gris aun enturbian mis sentidos, como un charco cuando lo miras y lo acaricias. Uff cuántas frases... Pero hay que acordarse de una:<br /><span style=\"font-style: italic;\"><blockquote>Un azulito, un azulito, y otro verde, porqué no.</blockquote></span>Ummm esto me recuerda a.. chocolateee...grhghrghrgh!, pitufos de gominola.. grhgrhghrghr!, mm verde... grhgrhghr!<br />Anécdotas a la luz de diez grandes mundos, uno bailando, otros dos haciendo torres de sandwiches, otro con los ojos cerraos, y seis más al rededor de un chubasqui de gominola, pimientos y tiritas del choped. Seben ap para un lado, Siete up para otro, ayudando a devorar cuatro siameses a seis manos. Ñaam ñaaamm!<br /><br />Todo es una nube de colores, sabor menta, picante pero dulce. Entra el sueño, y el frío si abres, así que como dice mi maga prefe, o entras o sales, <span style=\"font-weight: bold;\">PERO CIERRA ESA PUERTA.</span><br /><br />Putas en una esquina, echándole leña al fuego. Pues sí, esta noche si que está buena."
  },
  {
    "published": "2010-12-24T00:50:00.004Z",
    "title": "Ver",
    "content": "<blockquote><span style=\"font-style: italic;\">\"He visto que eres... una de las tres unicas personas del mundo que se pirran por las patatas con sabor a pizza y eres la unica persona que he visto que pasa más tiempo en el tejado de su casa que dentro de ella. Y alli te gusta leer, libros, lees libros interesantes.<br /><br />Ademas haces algo... haces una cosa que.. es como un trastorno compulsivo pero no lo es. Siempre que sales de tu habitacion sujetas el pomo, te preparas, y sin embargo, no sales: te detienes, te echas atrás, te vuelves hacia el espejo y te miras, pero no es una mirada en plan \"que buena estoy\", no, mas bien.. te preguntas quién eres.. y ese hecho es...<br />es genial.<br /><br />Y como yo, pasas el tiempo mirando por la ventana, pero tu observas el mundo, siempre intentas entender tu entorno, saber porqué no está todo en orden, como en tus libros.<br /><br /><br /><br />Tan solo.. te miro.\"<br /></span></blockquote><br />Hoy, saboreando el placer de la mirada, sabe a película, humo, madera y café bombón; mirando como un café se desliza por el tobogán que va derechito a ver a campanilla; y zanjando cuentas con el tiempo y sus hermanos: presente, el que nunca falta; pasado, el que nunca olvidas; y futuro, el que nunca conocemos del todo.<br /><br />Él y yo hemos estado hablando de que hoy, más que nunca, es un día de coincidencias:<br /><br />Cuando consigo abrir el ojo entre sábanas de pelo, mu calentitas, cojo el móvil, miro la hora (13:pico) y llamo a un alien para que se venga a echar el rato, ver fotos, videos, y sobretodo, viendo, el uno al otro.<br /><br />Después de comer, me traen regalos atrasados, veo una bolsa enorme: dos puzzles de hace año y medio, marco color pardo, tirando para miel; y después al oftalmólogo. Voy porque veo una mancha, y vuelvo con una carta escrita para los Reyes Magos: Una receta de gafas y lo de la mancha me han dicho que se lo pida al gordo de rojo con barbas, porque esa ni el de Burguer King me la va a quitar.<br /><br />Veo la tele, como, y me voy a ver una pelicula en un iglú de 8x6. Al frío, si, pero con los amigos. <br />\"Oh ouuu.. Aah aaahh!\" es la frase estrella, aunque yo me quedo más con un cachito un poco más largo.<br /><br />Y ahora.. ¿coincidencias de qué? La respuesta está en el título.<br /><br />[...]<br /><br />Dicen que la diferencia entre \"fortuna\" y \"tesoro\" es muy fácil de ver:<br />Si cuando te levantas, ves un paisaje a tus pies, y todo lo que ves es tuyo, tienes una fortuna. Pero si te levantas y ves, ya sea un paisaje, una foto, o simplemente, ves, tienes un tesoro: tus ojos.<br /><br />Qué verdad...<br />La belleza reside en lo simple. Pero no hay nadie mejor para describirla que un ciego. Nosotros estamos mal acostumbrados a atribuir lo \"bello\" a lo que vemos, pero piensa. Recuerda ese momento tenso, mirandoos a los ojos, aún sin veros, acercándoos, saboreando el.. \"momento\"; recuerda esas risas, y esa sonrisa que te encanta, que te hace feliz y te basta; recuerda esas palabras en un mal momento, que te hicieron reir y hacer brillar tus ojos; recuerda esas caricias... tan solo eso, párate a pensarlo, no tengas prisa. Recuerdos que te llenan de sentimientos, aún sin verlos. La belleza está en cualquier gesto, no solo en el de peinarte, areglarte, y lucir tu cara. ¿Lo ves?<br /><br /><br /><blockquote><span style=\"font-style: italic;\">Por cierto... ¿Recuerdas nuestro secreto?</span><br /><span style=\"font-style: italic;\">Te veo.</span></blockquote>"
  },
  {
    "published": "2010-12-19T23:32:00.006Z",
    "title": "Maravillosa locura",
    "content": "<span style=\"font-style:italic;\"><blockquote>\"-¿Tú.. crees que he perdido la cabeza?<br /><br />-Eso me temo. Estas majareta, loca, chiflada... Pero te dire un secreto: <br />Las mejores personas lo están.\"</blockquote></span><br /><br />En este mundo de locos, no está más loco el que ve cosas que no están, que el que no ve cosas que están.<br /><br />En cualquier caso siempre buscamos un mundo en el que escondernos de lo que nos da miedo, con el que cubrirnos de lo que nos hace daño. Que en cualquier caso, siempre acaba siendo uno mismo. <br /><br />Todo el mundo busca ese agujero bajo un árbol que le lleve a un mundo maravilloso, <a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"images/a.jpg\"><img style=\"float:right; margin:0 0 10px 10px;cursor:pointer; cursor:hand;width: 320px; height: 168px;\" src=\"images/a.jpg\" border=\"0\" alt=\"\"id=\"BLOGGER_PHOTO_ID_5552553428684475106\" /></a>donde los animales hablan, donde puedes crecer o hacerte pequeño a tu antojo, y puedes hacer todo aquello que creías imposible. El país de las maravillas no están tan lejos como parece, solo se trata de abrir los ojos.<br /><br />La dificultad está en darse cuenta de cuando los tienes abiertos, y cuando no; porque si te escondes constantemente, si pretendes no enfrentarte a tus miedos y a aquello que te hace daño, acabarás viviendo en el mundo que ves reflejado en tus párpados y ese será tu mayor problema (¿...?). Te quedarás atrapado dentro de tí mismo, conociendote, dandote cuenta de lo que realmente te duele y tener que enfrentarte a todos tus miedos para poder salir a ese mundo loco del que huias, equivocado.<br /><br />La cuestión es quedarse de pie. No retroceder ante lo que temes. Que el único que se mueva sea el tiempo y tus ganas de abrir los ojos. Plantarle cara al mundo, ser capaz de hacer lo imposible, y cuando cierres los ojos veas lo que es, y no algo que quieres que sea. <br /><br />Estamos locos.<br /><br />Y si alguien me llama loco por ser capaz de visitar el país de las maravillas,.. gracias, espero que tú también lo estés.<br /><br /><blockquote><span style=\"font-style:italic;\">\"Antes de desayunar soy capaz de pensar en SEIS cosas imposibles.<blockquote>Esta noche las haré realidad.\"</blockquote></span></blockquote>",
    "media": {
      "1": "images/a.jpg"
    }
  },
  {
    "published": "2010-12-10T23:59:00.012Z",
    "title": "Feel it.",
    "content": "<blockquote><span style=\"font-style:italic;\">\"Que bonito lugar para estar con los amigos...\" <br /><span style=\"font-weight:bold;\">Palabras de alguien libre, sin prisas.</span></span></blockquote><br />Esta vez va dedicado para todo aquel que cuando era pequeño, esperó recoger una carta con su nombre para entrar a cierto colegio.<br /><br />Hoy, voy a contar una historia que puede que te resulte familiar, y que a la misma vez que la leas, te puedas sentir parte de ella. La historia comienza un día normal, en una casa normal, con un chico no tan normal, con una infancia aún menos normal:<br /><br /><blockquote><span style=\"font-style:italic;\">\"Se trata de un chico huérfano que vive con sus tíos. Se trata de una persona incomprendida, solamente eso. <br />Sus tios lo tratan mal solo porque saben que es diferente, porque saben que sus padres eran diferentes, y porque saben que él llegará a ser como ellos. Solamente eso.<br />Otro día, normal también, llega una carta a la casa, con el nombre del chico como destinatario, pero sus tios, cuyo único objetivo parece ser hacer infeliz al chico, se niegan a que la lea.<br />Alguien dijo que el destino no está escrito, sino que es el que cada uno elige; pero ese día alguien lo eligió por él, y eligió que tenía que leer esa carta. <br />Así que mágicamente, miles de cartas entraron por la ranura de la puerta, y logró coger una , que leyó, e hizo cambiar su vida para siempre... aunque él no sabía que su vida ya había dejado de ser normal desde el momento en que nació.<br />Sus padres habían muerto por él, algo no tan normal.\"</span></blockquote><br /><br />La magia de las pequeñas cosas, como una carta que leiste de pequeño. ¡Cuánta ilusión te hacía que alguien de tu clase te diese una carta! <br />Hay quien dice que la magia no existe, que es cosas de niños chicos, que es de cuentos y fantasías. Creo que quien dice eso, es que nunca se ha parado a mirar el cielo, no se ha parado a escuchar música, y siempre está andando, y andando, y corriendo, con prisas, como si tuviera límite de tiempo. <br />La magia está en las pequeñas cosas, y con las prisas, todo se ve borroso.<br /><br />Párate, no andes, estáte quieto. Mira tus manos por un momento y preguntate que ves. Yo veo unas manos capaces de acariciar, de hacer sentir..., y lo mejor, de ser acariciadas y capaces de sentir... Do you want feel it?<br />Párate, no andes, estáte quieto. Mira a tu alrededor, mira como el viento mueve las hojas de otoño. Mira como un niño huérfano puede cambiar tu forma de ver las cosas. <br />De como la magia puede llegar a tu vida, en letras de una carta, en manos de un amigo, en el calor de un abrazo...<br /><br />La magia, ¿qué será la magia?.<br />La gente se empeña en llamar mágicas a las cosas que no son normales. No es eso. Lo que pasa es que la gente solo es capaz de entender las cosas normales, porque siempre van con prisas.<br /><br />Intenta parar el tiempo, eso es magia. Y eso es tan fácil como...<br /><blockquote><span style=\"font-style:italic;\"><span style=\"font-weight:bold;\">Shhh!</span> ¿Recuerdas?<br />Es un secreto...</span></blockquote><br /><br />La magia no se explica, se siente.<br /><br />Feel it."
  },
  {
    "published": "2010-12-07T01:25:00.005Z",
    "title": "Happy ...day!",
    "content": "<blockquote><span style=\"font-weight:bold;\">Nota personal</span>: Mañana tengo que madrugar.</blockquote><br />Hoy, (se que siempre empiezo como en \"Asco de vida\", pero hoy, por fin, voy a revelar porqué) me he levantado, después de que hayan sonado mis tres alarmas, que se repiten cada una cada cinco minutos, diez veces cada una... Y he llamado al hombre del coche verde que estudia en Córdoba eso que hemos hecho desde que sabemos escribir (Tema 1) o matar (Siguientes y creciendo).<br />El caso es que me dice que llamase al tiarron rubio, que seguro que está en el rincón. Y eso hice, una hora después cuando fui capaz de abrir el otro ojo.<br /><br />Me levanto, desayuno un chicle, y voy al rincón, se hace lo que se puede, y a casita, a comer arroz. Me quedo sentado en el sofá, hablando por el tuenti, mandando sms, y organizando cosas, ideas entre otras.<br /><br />Por fín llegan las ocho menos cuarto y viene el espaguetillo negro a mi casa, nos vamos, y tras ver tiñerse el suelo de azul varias veces, las nubes empiezan a llorar cubetas de agua, porque eso no era normal. Empezamos a correr calle arriba, y cuando llegamos, observamos la escena que nos ofrece el tiarron rubio con su coche: pobre furgo blanca que se lleva el porrazo.<br /><br />Cuando vemos que se va (¬¬) llamo al tio del coche verde y nos abre la puerta (estaba dentro, y nosotros esperando u_u). Soltamos cosas, y... ¡manos a la obra!<br />A colgar globos que explotan solos, y quitar pellejo al salchichón y a hacer sandwiches. Llegan refuerzos y la cosa empieza a tomar forma, lo importante es la compañia.<br /><br />Y... hasta aquí la historia, ahora se abre esa estrecha puerta:<br /><br />[...]<br />Colores surcan el cielo, girando, con un único objetivo. Caras felices, y dos caras de sorpresa.<br /><br />Sabores que no se olvidan, aunque se laven.<br /><blockquote>Mejillas saladas , por un gran lago azul que se lanza contra tus párpados. <br />Ropa sabor nata, pelo sabor nata, camiseta sabor bizcocho, con nata, piel sabor bizcocho, con nata, con chocolate, ggrgrgrgrg. <br />Vasos sabor limon, con hielo, y toque a beefeater.</blockquote><br />Globos que explotan, y otros que se mantienen en el aire.<br />Una rubia bailando y jugueteando con globos con la dueña del chubasqui (recuérdese: KBC: \"Deja el puto chubasqui YAAAA!\")<br /><br />Todos, sentados, como siempre, como somos nosotros, hablando como siempre, como somos nosotros, recordando cómo somos, recordando qué hemos hecho, recordando...<br />Y pensar que somos capaces de unir el pasado y el presente en un único instante, casi volviendolo a vivir... así somos, no necesitamos un cómo, ni un como, ni un qué, solo nos necesitamos los unos a los otros. El placer de sentarte y hablar agusto, con los tuyos.<br />[...]<br /><br />Hoy, happy day, porque si te digo la verdad, no fué ayer menos que hoy.<br />Hoy, happy birthday, porque si te digo la verdad, os conozco por primera vez cada vez que despierto, os veo, siento que sois únicos, y me regalais la única cosa que necesito, y no puedo guardar: vuestra voz.<br />Porque si os digo la verdad, siento cada día como el primero y el último, y vosotros sois quienes me sacais la primera y la última sonrisa de cada uno de mis cumpleaños cada día de los 365 días del año. Me gustaría haberos conocido antes... (Nota Personal: Leer nota personal)<br />Porque si os miento, os diría que os quiero. <br />Os necesito =)<br /><br /><blockquote><span style=\"font-style:italic;\">Be happy & enjoy your day</span></blockquote>"
  },
  {
    "published": "2010-12-02T00:06:00.022Z",
    "title": "Saborea",
    "content": "Hoy es una de esas noches en las que ves un vaso de cristal, y en vez de ver através de él, eres capaz de ver toda la habitacion con ese pequeño reflejo que se le ve.<br /><br />Aun saboreo el sabor del vaso: sabe a nostalgia. Tiene un toque de vozka y limon, acompañado de hielo, y eso recuerda a unas cuantas noches atrás, entre personas a las que qiero, entre tú, y yo.<br /><br />Hoy es una noche en la que todo adquiere un sabor especial. Cada tecla me recuerda a algo: <blockquote><span style=\"font-style:italic;\">V de Viernes; <br />[...]<br /><blockquote><blockquote><blockquote>J de Jeeeesss; <br />B de Birra; </blockquote></blockquote></blockquote><blockquote>L de \"Tu invitas al chupito!\"; <br />F de Girl;</blockquote><br />G de Gorda; <br />A de Abrazooo; <br /><blockquote>K de u y de i</blockquote><blockquote><blockquote>D D Ddo;<br />N de Nata<br />O de Tualet;</blockquote><br /><br />S de Sueños, </blockquote><br />[...]<br />T de \"ti\"...</span></blockquote> Hablo de recuerdos y de sabores, pero nadie se ha cuestionado esa frase de \"comerse la vida\", asi que tampoco es muy raro definir un sabor a cada recuerdo de la mía.<br /><br />Si tuviera que encontrarle sabor de cada letra, quizas tendria que inventarme adjetivos, pero si tuviera que encontrarselo a \"ti\", seria sabor chocolate: Dulce como un beso, y único, como cada abrazo...<br /><br />Saborea los recuerdos de hoy, porque son los unicos que puedes disfrutar. Cuando los recuerdes mañana, te darás cuenta de que no saben a lo mismo. El tiempo hace de tren de la escoba, dandole una vuelta a esos sabores uno a uno, y llorarás por ellos como llorabas de niño, al ver acercarse al payaso.<br /><br />Pero ahora, en este mismo instante, acabo de recibir un mensaje. Gghgrhghrghrrr... chocolate..."
  },
  {
    "published": "2010-11-27T04:46:00.014Z",
    "title": "Te veo",
    "content": "[...]<br />\nCada poquito de todo, es un poquito de ti. <br />\nEstas en cada llama, que nace gracias a unas pequeñas partículas que se alteran, vibran y nos dan muchas de esas maravillosas noches, a la luz de una vela. Estas en cada reflejo de un cristal, eres esa luz que le llega, y luego se desliza hasta mis ojos, directa, como una flecha. Estás en las cosas pequeñas, como en un charcho, rodeada de pequeñas gotitas que poco a poco fueron rellenandolo, para darte compañía. Estas en cada uno de mis suspiros, porque el aire recuerda por donde pasaste, mientras yo recuerdo lo que hablamos ese día. Estás en las cosas grandes, como en un abrazo después de mucho tiempo, cuando no sabes si parar, o volver a empezar.<br />\n<br />\nAun así, nada de eso eres tú. No puedo encender una vela, y esperar a que salgas de ella. No puedo pasarme todo un día mirando al espejo, a ver si apareces detrás y me haces compañía. Me llamarían loco si espero a que salgas de un charco, o si saco todo el aire que tengo dentro, para hacerte salir fuera. Y lo peor de todo es que no puedo darle un abrazo al aire, y saber que te lo estoy dando a ti...<br />\n<br />\n¿Pero sabes qué? Cuando creí que nunca sabría encontrarte, decidí hacer algo, tan simple que me hizo ver las cosas de otra forma, me hizo apreciar los detalles, las cosas mas insignificantes... me hizo verte a ti. Ahora te veo en cada parpadeo, porque solo basta sentir lo que hay en uno mismo, para saber que nunca te has ido.<br />\n<br />\nSabes que es verdad, y tú también puedes hacerlo, ven, acercate:<br />\n<span style=\"font-style: italic;\"></span><br />\n<blockquote><span style=\"font-style: italic;\">Solo tienes que cerrar los ojos...</span></blockquote>Y ahora: Shhhhhh!! ¡No se lo digas a nadie! =) <span style=\"font-style: italic;\"><span style=\"font-weight: bold;\"><blockquote>Te veo</blockquote></span></span>"
  },
  {
    "published": "2010-11-23T01:36:00.003Z",
    "title": "En tus manos.",
    "content": "Te doy a elegir entre diez caminos que llevan al mismo sitio, que son casi iguales, que comienzan casi en el mismo sitio, pero que son distintos.<br /><br />En uno encontrarás cicatrices y arrugas por la edad. Aunque cualquiera de ellos comparten la sabiduría de la ignorancia. <br />Hay otro que siempre borra los errores y vuelve atrás. Es del tipo de camino que siempre ansias encontrar, para corregir y poder continuar... Un consejo: aprende a tachar.<br />Dos de ellos te guiarán hasta el amor, porque son puro corazón. Siempre que se besan crean bellezas de carbón, con líneas y líneas, que se superponen y se ocultan unas a otras, creando sombras que, unidas con desenfoques a manos de un dedo, forman eso a lo que llaman arte.<br />Son esos mismos los que, a veces, les da por moverse en círculos, dejando garabatos que marcan el siguiente giro, hasta formar letras consentidas, con sentido.<br /><br />Y ya van cuatro. <br /><br />Queda el pequeñín, ese que nadie nunca escoge, el más alejado, el que no está arropado por los otros... Nadie se da cuenta que es el camino más corto, aunque sea el más duro de atravesar.<br /><br />Y van cinco.<br /><br />¿Diez caminos?<br />Son cinco los que bastan para definirme, diez son los que llevan a la cima, y otros diez son los que se encuentran entre el suelo, y mi suela. <br />Todos los caminos llevan a Roma, pero solo diez son los que llevan a mi roma, y vuelven para contarlo.<br /><br />En mis manos tengo los diez, y en las tuyas está con qué camino comenzar."
  },
  {
    "published": "2010-11-19T18:34:00.005Z",
    "title": "Volviendo a casa en primera",
    "content": "Son las diecinueve, trentaiseis, <br />hora que me devuelve a mi hogar.<br /><br />Cada viernes que toca volver, se hace en el coche que toca, en el asiento que toca. Hoy toca no planear, en primera clase, asiento a gusto del que escribe, y unas vistas que el camino de vuelta me devuelve. <br /><br />Una fila a mi izquierda, con tres chicas guapas de cara, de cara. Una ventana a mi derecha, con una ciudad dentro que me sumerge y me somete a sus encantos de noche. Denoche, con sueño, desde que nací hasta que me duerma; con musica, desde piano hasta rap; escribiendo, de la Z a la A, porque parto de la S y mi meta está en la C.<br /><br />Hoy no miro el panfleto que dejan en una rejilla del asiento de alante, ni me pregunto cómo serán los coches de primera. Hoy me doy cuenta que en primera no los hay, y que el coche viene medio vacío. Entre vestidos y trajes con corbatas, entre zapatos caros de hebilla y tacones altos, estoy yo con pantalones anchos y zapatillas. <br /><br />Descubro que hay un pasillo que comunica el coche uno y el dos, como si no bastara con la diferencia de asientos, aquí de dos en dos (metros) y allí de dos en dos (personas por metro).<br />Y al lado de la puerta, está la chica del fondo, a tres asientos, a seis metros, la que arrastra el pañuelo por el suelo, a la que le quito la mirada cuando me mira y tontea con un rizo. Hoy solo veo a un viejo con gafas en el reflejo de la ventana. Y fuera veo oscuridad, que en un rato se convertirá en mi hogar.<br /><br />Veinte, dos, <br />ya falta poco. Estoy en la O, la siguiente es la C."
  },
  {
    "published": "2010-11-18T00:46:00.005Z",
    "title": "Burbujas como en Roma.",
    "content": "<span style=\"font-style:italic;\"><blockquote>\"Rrrrr! Ssssssssssssss... Rrrckk!   Gluuu glluuu gluuu..\"</blockquote><br />...y qué rica que está!<span style=\"font-weight:bold;\"></span></span><br /><br />Quizás necesites una explicación, o alomejor sabes de lo que te hablo.<br />Hablo de miles de burbujas brotando de tu interior, circulando, sin tocarse, sin explotar, hasta que llegan a la superficie y saltan como locas, abrazándo al aire como dos viejos (o no tan viejos) amigos cuando se ven de nuevo, desde hace tiempo. Hablo del instante en el que pasa, que sin saberlo, es el perfecto. Hablo del mientras, durante y mediante, que siendo los más marginados, son los más reconfortantes... Hablo del placer del qué, porque no hay nada tan refrescante como un buen trago de ti.<br /><br />No hablo de lo que crees, pero seguro que has sentido lo que digo, sin saberlo.<br /><br />¿Cuántas veces has abierto una?<br />Yo, pocas. Me gustaría meterme dentro y ser parte de las burbujas. Estar en cada góndola de Venecia, apagándo las tardes y cerrandote los ojos bajo el placer de un beso.<br /><br />No hay burbujas como las de Roma."
  },
  {
    "published": "2010-11-09T23:58:00.006Z",
    "title": "Uno, dos, tres...",
    "content": "Hoy me toca escribir en plata, sobre un fondo negro. Cuento cada coma, y cuenta cada punto.<br />Hoy negro es mi teclado, el fondo de escritorio, el blog, el cielo, mi alma... <br />Plata son las letras de las teclas, un brillo en el fondo, mi esclava, las estrellas, y mis recuerdos...<br /><br />Mis dedos se paran, y mis recuerdos salen a corretear. Empieza el juego:<br /><br />[...]<br /><br />Al pollito inglés, un recuerdo se dispara, vuela hasta la pared, y lo veo cara a cara. Se queda quieto, intenta disimular... no puede, ya me ha calado, y lo siento, pero está eliminado.<br /><br /><span style=\"font-style:italic;\">-Un, dos, tres, pollito inglés!</span> <br />Cuatro más al acecho, dos posando, dos tirandose por el suelo. Carcajadas y cinco palabras:<br /><span style=\"font-style:italic;\">-Un, dos, tres, pollito inglés!</span> <br />Ahí vienen en avalancha, se estampan en mi cara, penetran en mis ojos, y no hay ganador, hay cuatro momentos clavados en la pared.<br /><br />Al escondite, elegir un dedo y una parte del brazo: Contar hasta cien, y lento.<br /><span style=\"font-style:italic;\">-Uno, dos, tres...</span> <br />¡Todos corriendo!<br />Uno detrás de la cortina, dos detrás de una puerta, tres de bajo de una mesa, cuatro corriendo escaleras arriba. Hay quien se esconde en una ventana y hay quien se tapa con una capa esperando el \"<span style=\"font-style:italic;\">ya voyyyy!</span>\"<br /><br />[...]<br /><br />Esconderse, quedarse quieto. Eso es lo que hacen mis recuerdos cuando hablamos de esto, sienten nostalgia, quieren jugar conmigo y hacen que los busque. Primero miro detrás de la cortina, y veo a uno que se asusta y sale corriendo. Oigo risas tras la puerta y salen por su cuenta. Los de debajo de la mesa no hay quien los vea, pero tampoco hay quien los calle... Y como todo lo que sube baja... los que subieron las escalera, la bajan de nuevo.<br /><br />Tantos recuerdos escondidos, quietos, esperando a ser buscados. Y lo mejor de todo es que he encontrado tres cosas: Un deseo, dos son-risas y tres... <br /><br />...puntos seguidos. <br />Os dije que contaban."
  },
  {
    "published": "2010-11-08T00:34:00.005Z",
    "title": "Piensa en verde..",
    "content": "Hoy, con humo gris y una caja de cerillas, gastadas encima de una mesa, sin un final feliz.<br /><br />Piensa, que la vida no es eterna, y te consume como lágrimas de cera a una vela.<br />Piensa, si ni te enteras de que pasa cuando un nuevo sol te aplasta, y pasas, sin saber de donde viene esa luz por las mañanas.<br /><br />Piensa, en esa botella medio vacía, en esa caja casi rota, vacía de alegrías y rota de mentiras.<br />Piensa, que lo bueno no está dentro, si no fuera, donde el medio es el aire que respiras, y el casi es el casi llena.<br />Piensa, piensa en verde, en el color de un parque, en el amarillo del sol, cuando el cielo ya está azul y se funden, en un mar de luz.<br /><br />[...]<br /><br />Caricias sobre un papel, rascan sobre mi piel, y mis dedos se mueven al son del va-y-ven de esta noche con placer =) El placer de la brisa sobre mi cuerpo, el placer de una paisaje de recuerdo, de una luna... y unas pequeñas motas blancas dejandose ver.<br /><br />[...]<br /><br />Piensa, que son dos palabras las que digo: una es verde y la otra está contigo, sin decírtelo.<br />Porque me han dicho que piense en verde cuando no se que pensar. Y porque verdes fueron los ojos que un día me hicieron volar... Ya no más.<br /><br />Green Day... \\/"
  },
  {
    "published": "2010-11-01T02:45:00.003Z",
    "title": "Leche con miel",
    "content": "<span style=\"font-style:italic;\"><span style=\"font-weight:bold;\">Ingredientes para 1 pers.:</span><br />- Una cucharada de miel<br />- Un vaso de leche<br />- 30 segs. en el microondas.<br /><br /><span style=\"font-weight:bold;\">Procedimiento:</span><br />Verter la miel en el vaso, meter el vaso en el microondas, beberte el vaso, poquito a poco, sin prisa, sintiendo como alivia...</span><br /><br /><br />Es bueno acostarse con buen sabor de boca, así alomejor uno se despierta con él, y alomejor así es como se tienen esos \"dulces sueños\" de los que hablan.<br /><br />Cuando te duele la garganta de gritarle a la vida, de pedir porqués, y de gritar si te los da... Nada viene mejor como un vaso de leche con miel, calentita. <br /><br />¿Te duele? <br />Dale un trago."
  },
  {
    "published": "2010-10-27T00:38:00.008Z",
    "title": "Seis pisos a un paso",
    "content": "Miro por la ventana y veo miles de pequeñas luces ahí fuera. Cada una, una estrella, por cada persona sin vida, hechas luz en vez de ceniza. <br /><br />Ahí arriba está mi abuelo, observandome en mi cuarto, observando mis ojos, mis labios y mis dedos, que se mueven, sin obedecerme, sintiendo lo que siento y escribiendo lo que lloro. <br />Siento no poder darle un abrazo, y lloro porque él a mi tampoco. Siento que me ahogo, y me ahogo porque lloro. Lloro lo que siento y no consiento que sea cierto. Escribo muchos llantos, pero hoy, mucho es poco.<br /><br />Las tres y cuarto y no tengo sueño. Un tal Miedo lo ha hecho preso. Miedo al desengaño, al quedarme dormido y no creer lo que vea cuando me levante. Por la noche todo parece bello, se ve la luna, sus luceros..., muy quietos.<br /><br />Puedo mirar abajo y ver el suelo: se ven árboles, un par de gatos, jugueteando, un toldo que se mueve con el viento, muchos coches. Puedo mirar al frente y ver el cielo: se ve la luna, y mucha gente, brillando. <br />Son 6 pisos los que separan el cielo del suelo, y es solo un paso el que hace que pueda estar en ambos lados... al mismo tiempo.<br /><br />[...]<br /><br />Desde aquí arriba todo se ve oscuro, pero se ven mejor las luces, debajo de mis dedos.<br /><br /><object width=\"425\" height=\"344\"><param name=\"movie\" value=\"http://www.youtube.com/v/60JRLz3TdM8?fs=1&amp;hl=es_ES&amp;rel=0\"></param><param name=\"allowFullScreen\" value=\"true\"></param><param name=\"allowscriptaccess\" value=\"always\"></param><embed src=\"http://www.youtube.com/v/60JRLz3TdM8?fs=1&amp;hl=es_ES&amp;rel=0\" type=\"application/x-shockwave-flash\" allowscriptaccess=\"always\" allowfullscreen=\"true\" width=\"425\" height=\"344\"></embed></object><br /><br />Desde aquí arriba hay tiempo para escribir denoche, y tiempo para escribir mis sueños...<br /><br />[...]<br /><br />Miro las ventanas, hay cientas en mi barrio. Miro las persianas y cada vez veo menos luz colándose por las rendijas. Son como la mia, cuando va pasando el tiempo se me apaga un poquito la bombilla.<br /><br />Hay quien me recuerda que cualquier momento es el más importante, y sobretodo, cualquiera que se comparta con unas pequeñas estrellas, hechas persona. Cuando eso pasa, cuando la luz se convierte en miradas, y el calor en la dulzura de la compañía... cuando eso pasa se para el tiempo, el miedo me devuelve el sueño, y me deja soñar tranqilo, despierto si quiero, pero sin temor a que cuando me despierte, me encuentre algo distinto a lo que esperaba, solo la realidad, donde hay estrellas, hay personas, y hay recuerdos..., aunque eso sí, en todas ellas está mi abuelo.",
    "media": {
      "1": "http://www.youtube.com/v/60JRLz3TdM8?fs=1&amp;hl=es_ES&amp;rel=0"
    }
  },
  {
    "published": "2010-10-24T03:55:00.004Z",
    "title": "5:35 After Moon",
    "content": "Hay noches en las que recorres las calles sin mover los pies, sentado sobre una asiento blandito, con el cristal bajado, mientras que el aire te peina y te relaja, con la luna a modo televisión, y un panel con unos cuantos LEDs marcando la hora de vuelta a casa.<br /><br />Son noches que se sienten, noches de despedidas apoyados en un capó, en la puerta delantera, en la trasera o en el maletero. No importa, hay polvo en cualquier sitio, y cuando te vas... solo en tus pantalones.<br />Todo tiende al recuerdo: esos pantalones llenos de polvo cuando tu madre te dice \"¿Pero donde te has sentado?\", ese sitio en el que distes tantos besos y abrazos, esas personas que te los devolvieron... <br /><br />Necesitamos de ese calorcito que nos damos unos a otros, de esas tantisimas noches de risas, de saciarnos viendonos y hablando, en un sofa blandito, con la luz del fondo encendida, y con unos cuantos cigarrillos sobre un viejo cenicero. Aunque hay veces que no tienes bastante con algunas cosas, como ese beso en la oscuridad o ese silencio intenso... que habla por sí solo, seguido de un abrazo, un sollozo, y una lágrima arrastrándose por dentro...<br /><br />Creo que es ese placer el de sentir el que me hace desear volver, sin irme. Pero, por ahora, sigo aquí. Estoy montado en un asiento que no se mueve: ahora soy yo el que camina, a manos de mis dedos, al fondo de tus ojos, por ramas doradas hasta tu cerebro. ¿Entonces por qué tanta nostalgia? Ahora mismo estoy leyendo esto contigo. Quizás esté mal acostumbrado a preferir atravesar tus ojos con los míos, poder ver tus palabras y escuchar tus labios. <br /><br />Qué se le va a hacer, aun veo un reloj, y ahora marca la hora de vuelta a la cama.<br /><br /><br />Aun recuerdo esos besos."
  },
  {
    "published": "2010-10-23T02:26:00.003Z",
    "title": "Boom!-Boom!.. CRACK!",
    "content": "Cuando solo puedes recordar lo que pasa delante de tus ojos. Cuando hay algo que se mueve delante tuya y te hipnotiza. Cuando te encuentras con la noche de lleno, adentrandote en las curvas que la luna define sobre las nubes. Cuando eres capaz de distinguir esas curvas entre flashes, de una cámara, de unos focos. Cuando notas que esas curvas se mueven, al ritmo de un Boom-Boom que salen de una vieja caja negra. Cuando parece que se van a enderezar se vuelven a partir, formando nuevas, mientras que miles de hilos dorados planean el siguiente movimiento...<br /><br />Cuando no sabes como explicar las cosas, pasa esto. Solo puedo repetir lo mismo, recuerdos. ¿Quieres algo real? Boom-Boom CRACK! Eso es lo que pasa cuando alguien circula por las curvas que tanto te hipnotizan. Eso es lo que pasa cuando te despiertas..<br /><br />Todo parece como un Kit-Kat, chocolate por fuera, galleta por dentro. Puedes mirarlo, comiendotelo con los ojos, deseando probarlo. Y cuando vas a comertelo, lo partes, y te das cuenta de que es frágil. De que las cosas no son lo que parecen. El chocolate se funde con el crack de la galleta, con una lengua que va a recibir a los invitados.<br /><br />Boomboom por fuera, y un crack por dentro. Idéntico a mi corazón.. cuando la recuerdo.. cuando la veo."
  },
  {
    "published": "2010-10-08T00:54:00.004Z",
    "title": "Suelo vs yo.",
    "content": "Escribiendo cosas que no veo. Cerrando los ojos y ver cosas en movimiento. Sudando, a chorros, camuflando lágrimas con alcohol. Bebiendo por beber, sufriendo por sufrir, en balde, sabiendo que esto no sirve para nada y, sin embargo, lo hago.<br /><br />Pasándome del límite y seguir cuerdo. ¿Cuánto tengo que beber para dejar de estarlo? ¿Porqué solo puedo perder la consciencia durmiendo? ¿Y porque durmiendo no recuerdo lo que sueño? La vida no es justa, cuando quieres algo no lo encuentras, y cuando no lo quieres, ese algo te busca.<br /><br />Estoy sentando, en un sofá, mareado, escribiendo a ciegas, pero sintiéndo todo cuanto me rodea y todo cuanto siento, doblemente. Sudo, lloro, lloro por dentro, me prometo no hacerlo más, y sin embargo, aún no he terminado. Me da asco todo, excepto el escribir, excepto el sentir, excepto el darme cuenta de que esto no sirve para nada.<br /><br />Beber no ahoga las penas, te ahoga la vista, los sentidos, pero no los sentimientos ni la razón. Tengo la consciencia a flor de piel, pidiéndo clemencia y que pare, pero con los sentidos ahogadps no oigo, no escucho, no puedo sentir los golpes que me da en el corazón, pidiendome parar, pidiéndome moverme, sudar más, llorar más, pensar...<br /><br />Pensar que el alcohol no ahoga las penas, sino a uno mismo, y a sus ganas de ser. Que ahora solo me siento como un despojo... Me doy asco. Solo adoro a mis manos, siempre fieles a mis sentimientos."
  },
  {
    "published": "2010-10-06T00:34:00.003Z",
    "title": "Un día cualquiera.",
    "content": "Pienso sentado qué escribir, de qué escribir. No encuentraba algo bueno que me pasara, ni tampoco nada especial. El problema era que estaba esperando a que llegase solo, tanto el \"algo bueno\", como el \"de qué escribir\". El problema era que cuando abres los ojos después de estar a oscuras, los medio-abres, y hasta puedo decir que el problema es no acordarse de abrirlos del todo para poder ver la realidad.<br /><br />Si te pones a observar y te fijas en los detallitos que hay en las cosas, puede que encuentres ese \"algo\". Hoy no tenía dinero, no había nada para desayunar y me he metido con un amigo en el ascensor, bajando con ese \"Click!.... Fllllllppp, Brrrrrr... Plop! Flllllpp\" y hemos salido a la calle. Todavía estaba dormido, pero distinguí el precioso cantar de los pajarillos, del estridente \"cantar\" de los semáforos, abandonados a la interperie y detestados tanto por peatones como por automóviles. Los automóviles huyen de él cuando se pone en naranja, lo odian cuando se ponen en rojo justo antes de llegar y están deseando irse cuando se pone en verde. Yo, en cambio, lo odio tanto cuando se me pone en rojo en mis propias narices, y cuando se pone verde y \"canta\" alegremente, avisando de que podemos cruzar. Manías que coge uno...<br /><br />Siguiendo con el viaje, llegamos a una cafetería y disfrutamos de una tostada de jamón, un zumo de naranja y una calle llena de universitarias pasando y sentándose en las demás mesas de la cafetería. Buen desayuno, tan rico como el tiempo. Me encanta el aire libre...<br /><br />Discutimos sobre lo bien que sienta desayunar fuera, y al pasar por otra cafetería leemos \"Hay churros con chocolate\". Nos miramos, pienso que no tengo dinero, y me dice \"cuando tengas dinero, venimos e invitas\"... ¡Puta telepatía!<br /><br />Nos volvemos a acordar de los churros cuando volvemos al piso cargados con cuatro pepsis, cinco litros de agua, cuatro litros de batido, una caja de 5kg de detergente y otras cuantas cosas más... Y también del perro que se ha quedado en el piso.<br /><br />[...]<br /><br />Parecen cosas insignificantes, típicas, que no hace falta escribir ni hablar de ellas. Pero... ¿qué es un día?. Un día es un conjunto de hechos, seguramente insignificantes en la globalidad de la vida. Entonces, ¿qué es una semana? Un conjunto de días, a la larga, insignificantes. Y por tanto, el mes, y el año, a unas últimas también.<br /><br />Si tenemos esa visión, esa actitud, definitivamente, nuestra vida será insignificante en sí. Pasaremos de todo, siempre, sin darle valor.<br /><br />Ahora es denoche, y puedo hablar del día, de mi día. Los días están llenos de detalles, de pequeñas pinceladas de importancia, de cosas que pueden llenarte, de momentos en un segundo, de segundos en un minuto. Un bostezo al unísono, un tropezón, un mensaje de un amigo al que no puedes ver, un toque, una botella de pepsi vacía, cagar y no tener papel...<br /><br />Hoy es solo un día cualquiera, pero es importante, hoy he escrito, cosa rara. Ya no es la \"dulce soledad\" la que marca la entrada principal en mi blog. Hoy en mi entrada principal está un día cualquiera.<br /><br />Lo más importante de todos esos detalles, de esos pequeños \"algos\", es que han servido para hacerme escribir, para encontrar algo especial, para darle sentido a un día cualquiera, y para poder deshacerme de la soledad, con unos simples \"algos\" llamados \"momentos y detalles\": esas pequeñas cosas tan grandes.<br /><br /><br />Ahora pregunto... ¿Has tirado alguna vez una piedra a un río?<br />\"Be water my friend\""
  },
  {
    "published": "2010-09-29T01:29:00.005Z",
    "title": "Dulce soledad",
    "content": "Hoy no puedo, por mis venas solo circula algo dulce, aunque si me cortara, solo vería lágrimas de cristal, rompiéndose nada más salir. <br /><br />No lo entiendo, ¿qué debería pensar?, ¿quién coño me echa el mal de ojo?, me gustaría tenerlo aquí y hacerle pagar ojo por corazón roto.<br /><br />La soledad me hinunda, no son lágrimas, son chorros de sollozos naciendo de mi alma.<br /><br />Mi corazón ayer explotaba por expresarse, hoy se expresa y explota por no saber hacerlo. <br /><br />Mis dedos van al vals de mis ánimos: escriben esperanza para borrar y quedarse con \"na\".<br /><br />Hoy no soy capaz de escribir, prefiero llorar, y que sean ellas las que escriban que se acabó eso de soñar.<br /><br />Los sueños, sueños son, y las ganas comienzan a flaquear. Hoy puse empeño en lo que veía por delante, y hasta se ha empañado el cristal de atrás.<br /><br />No encuentro ni el principio ni el final de esta locura. Prefiero soledad sin cura, fluyendo por mi piel, como el café sobre los posos de un vaso de cristal.<br /><br />Hoy estoy cansado, cansado de recordar, de soñar, de mirar, de creer, de sentir, de abrir los ojos, de cerrarlos... voy a dormir, y no acordarme de nada. Solo despertarme, y poder levantarme de la cama. Solo, sin tiempo, si quiero, sin tiento, sin aliento... y coger esta mía vida triste y convertirla en algo nuevo.<br /><br /><br />En serio, a tomar por culo. <br />-\"Sole\", creo que mi bautizo fue nuestro matrimonio. Y estoy hasta los cojones de buscar un puto abogado que nos arregle los papeles, porque tú nunca vas a firmar el divorcio. Solo me quieres solo."
  },
  {
    "published": "2010-09-23T23:31:00.003Z",
    "title": "Noche de caramelo..",
    "content": "[...]<br /><br />...las mejores \"batallitas\" comienzan bajo la luz de una lámpara, se extienden bajo el placer de un camino bajo la luna y nunca acaban, gracias al calor de una llama que las aviva.<br /><br />Todo comienza con un \"Riiiinng!\" [...] y sé que no podré despedirme nunca jamás... Aquí empieza mi historia:<br /><br />Un camino de vuelta, y una luna que me va hablando. Me quiere convencer de lo que mi corazón siente, y mi cerebro teme. Cada paso adelante es un paso atrás. Nos pasa muchas veces, pero pocas nos damos la vuelta. ¿Miedo? Solo se que hoy es una noche de caramelo, aunque el placer lo llevo por dentro. Me baja por la garganta y me llega hasta el alma, dulce, delicado, pero quema.<br /><br />Es como una llama, crece por dentro, sin saber quien la aviva pero que reconforta, te sientes vivo: tengo calor, y muchas ganas de darlo a quien lo quiera.<br /><br />Siento el calor del contacto, de las miradas, de las palabras... Siento como mi cuerpo entero me habla, quiere que me suelte, que me abra y deje escribir a esa bomba roja que tengo dentro, apunto de explotar, sin manos, sin letras, con eso que nos gusta tanto: con sentimiento, y sin adornos.<br /><br />No siento latidos, esta noche no son ellos quienes me mantienen vivo. Ahí dentro solo siento deseo, deseo por decir lo que siento, sin pensar, sin pensar que nunca he sido capaz de hacerlo; ganas de vivir, ganas de vivir un sueño que me haga feliz. <br /><br />Aún recuerdo cada cruzar de miradas, imposible de explicar. Es de esas veces cuando se detiene el tiempo, cuando eres capaz de volar y sentir la realidad.<br />Pero no es recordar, sino sentir. Siento cada curva, cada palabra, cada gesto que me hace latir todo entero, no al ritmo del corazón, ni del tic-tac de un reloj.<br /><br />De tanto mirar se me queman los ojos, de tanto sentir se me atrofian los sentidos, de tanto escribir se me olvidan las ideas... de tanto pensar, no se qué decir. La lengua se me la comió el gato, tengo que buscarlo.<br /><br />Cuando tienes días amargos, no hay nada mejor como una dulce mirada, sabor a caramelo, y una noche con lágrimas de alegría cayendo por dentro."
  },
  {
    "published": "2010-09-19T23:34:00.012Z",
    "title": "Sol y edad.",
    "content": "El sol se ha acostado hace un buen rato, creo que se está haciendo viejo, muchos años viendo a la gente hacer lo mismo. Bajo la persiana y, otra vez yo y mi flexo, solos  ...  bueno, estamos junto a un móvil cargando, un par de monedas esperando a cambiar de mesa mientras se arropan unas a otras, dos calcetines esperando a pisar unas zapatillas, y unos cascos besando a mis orejas, mientras disfrutan de la buena música. <br /><br /><br />01:15 AM<br />Hoy estoy en territorio hostil, las paredes me observan extrañadas, hay un bulto nuevo, y yo las miro a ritmo de soul, sin prisa. John Coltrane se asegura de que vibren por dentro, y que mis pelos lo hagan por fuera.<br /><br />Los cascos y mis orejas se recrean, acompañan a la cabeza en ese movimiento de onda, y extrañamente mi cuerpo se anima, y después mis manos, mis brazos. Hasta mis pies parpadean.<br /><br /><br />01:37 AM<br />Las paredes ya están relajadas, ahora toca un poco de filosofía de la vida. Les presento a Rafael Lechowski y aprenden que se le puede tener amor al odio, al lado oscuro del corazón.<br /><br />\"<span style=\"font-style:italic;\">[...]No sé amar sin condiciones, sin excusas ni prisas,<br />odio las malas caras y sospecho las sonrisas.<br />Nos odian por envidia, y vuestra envidia es vuestro odio[...]<br />[...]¿sabes?<br />que ni tú eres mía ni yo soy tuyo,<br />así que, si veo que algo que me inspira si quiero huyo,<br />huyo pa que no me mires,<br />pa que no me midas,<br />amor prohibido escribo a escondidas.<br />Si bueno, he tenido amores cortos,<br />he cometido errores tontos,<br />pero creo que aún es pronto pero creo que aún es pronto[...]</span>\"  <br /><span style=\"font-weight:bold;\">     Por amor al odio, Rafael Lechowski.</span>    Yeahh....<br /><br />Los cascos y las otras dos están en la fase de \"va i vén\", parece que les va eso de hacer las paces \"quitándole\" el polvo al terciopelo.<br /><br /><br />02:08 AM<br />Creo que me van entendiendo, me aceptan, me respetan, se calman... Ahora siento que estoy solo. Necesito algo que me llene, que me alimente de compañía, que es de esas cosas que una vez que pruebas no puedes vivir sin ellas. Pero como todo lo bueno, a veces te cansa y acabas \"dejándolo\", te pones a régimen, te sientas en una silla, en vez de en una silla de tres plazas (sofá le dicen). Con la soledad se reajustan las ideas: solo es un macanismo para volver a dejar de estar solo, somos adictos a la compañía. <br /><br />Definitivamente necesito esa mierda, tengo que llegar urgentemente hasta a mi nevera de música, y comerme uno de esos postres que te hacen soñar: Crema<br /><br />\"<span style=\"font-style:italic;\">Soledad, se escribe con s, de silencio, de suicida, de salida y de susurros por salvarme.</span>\"<br /><span style=\"font-weight:bold;\">     Cada uno en su lugar, Crema</span><br /><br /><br />02:29 AM<br />Estos no me hablan, se han dormido.<br /><br />En el silencio reside la soledad, cuando se callan tus ideas, cuando no oyes esas voces de siempre, cuando se apaga la luz y no oyes el interruptor... en el silencio de la noche.<br /><br />Sales y ves silencio, lo hueles, lo tocas. Todo el mundo daría cualquier cosa por poder escuchar el silencio, pero no puede. Está demasiado obsesionado por escuchar esos susorros que le hagan volver, que le den al interruptor y se encienda la luz, que le accione el cerebro y hagan que en su oído suene alguna frase que recordar cuando se vuelva a apagar.<br /><br /><br />02:56 AM<br />Es hora de dormir, cerrar los ojos y abir la mente. Lo peor no es saber que mañana oiré el despertador. Lo peor es no saber si escucharé algo cuando lo apague. Con un despertador solo abriré los ojos, hace falta algo más que eso para despertar a mis oídos, esta noche han escuchado demasiado silencio: están cansados.<br /><br /><br />03:12 AM<br />No, no estoy solo, aún me queda la música."
  },
  {
    "published": "2010-09-18T02:16:00.002Z",
    "title": "Recuerdos.",
    "content": "Llevo un largo rato delante de una pantalla, pensando en mis recuerdos, que no es lo mismo que recordar: ese fue el paso anterior.<br /><br />Por una estraña razón, hay momentos en la vida que se hacen eternos. Pero, extrañamente, sólo son eso, momentos: una décima que dura una mirada, un segundo durante el que cae una lágrima, el placer de ver una sonrisa después, el minuto que puedes tardar en marcharte después de decir adiós.<br /><br />Parace contradictorio hablar de eternidad y de finitud. Mezclar tiempo con atemporalidad. Pero es que, realmente, esos momentos quedan clavados en nuestra mente, en nuestra memoria, y puedes recrearlos una y otra vez, sin cansarte, adentrándote en ellos.<br /><br />Quizás no sea recomendable adentrarte en el pasado. Pero hay momentos que dan calor, da igual que estén en nuestra mente, como en la realidad. Proporcionan una buena ración de sonrisas incontrolables, aún estándo solos o en el bus camino de ese sitio al que llamamos hogar. Sinceramente, da gusto acordarte de esos recuerdos que antes eran sueños.<br /><br />Cuando se está solo no hay mayor placer que el recuerdo, pero si no se está... el momento es un preciado presente que puede ser un perfecto recuerdo, mañana."
  },
  {
    "published": "2010-08-02T23:26:00.004Z",
    "title": "Sum.. days",
    "content": "Días de verano... Copias de copias, sin ser capaz de hacer al mañana, el original. Sigo buscando la forma de crear, no de deformar mis dias, si no de hacer mis dias, y hacer de ellos, el único y original.<br /><br />A veces la rutina lleva a hacer grandes descubrimientos, detras de un instante siempre hay alguien. Y si conoces a alguien grande detras de un pequeño instante, ese día no será una copia, pero desearías que los demás fuesen una copia de él.<br /><br />Hablamos de descubrir, de crear, de originalidad. No basta con vivir, no basta con caer y levantarse. Hay que saber que cada momento que se vive es único. El tiempo no es relativo, vívelo.<br /><br />Cariño en la distancia. Los sueños se alejan de mi cabeza, ellos vuelan hasta donde yo quisiera llegar. Ellos vuelan, como burbujas, se hacen grandes y son capaces de hacerse reales aunque sea durante un segundo, y luego recordarlo y desear volver a soñar lo mismo, pero estando despierto.<br /><br />Nuevas metas. No hay que ser grande para comenzar, hay que comenzar por ser grande. Llegan tiempos de curro, de demostrar cosas, no a los demás, si no a uno mismo. La persona que más te juzgará en el futuro, es uno mismo. Si te sientes capaz de romper cualquier barrera, y alcanzar cualquier meta. Nadie te parará.<br /><br />Un día raro. Ni que decir que siempre que escribo, es un día raro. A menudo, lo raro resulta especial y único. Alguien me lo ha recordado. Por eso, hoy no es ninguna copia, hoy no soy un títere manejado por la rutina, hoy estoy creando una nueva entrada: cosa rara. <br /><br />Días de verano. Noches de sueños. Ahora toca soñar que cuando el día se haga noche, los sueños se hagan reales.<br /><br />Don't worry, sum days, but... live!"
  },
  {
    "published": "2010-07-14T22:53:00.003Z",
    "title": "Siento",
    "content": "Hace tiempo que me hacía falta esto. Un telón con purpurina que me mira y me sonríe. Sin moverse, pero iluminando el escenario en el que vivo, tumbando en un árbol cortado y tumbado. Hoy no hay distinción entre telón y escenario, ni soy una marioneta que falsifica caras, ni un títere manejado por cuerdas. Hoy soy la persona que pone voz a lo que veo, no a lo que quiero ver.<br /><br />Hoy solo veo blanco y negro, y no por que quiera verlo, si no porque es lo único que puedo ver. Es de noche, mi mente se relaja, siento como mi cuerpo se mueve, pero solo veo blanco y negro. Siento como las ramas crujen, como mi respiración se ralentiza. No siento como pasa el tiempo, ni siento al resto del mundo. Hoy siento que estoy solo en el escenario, rodeado por el telón y, esta vez, yo no soy quien está dentro."
  },
  {
    "published": "2010-06-05T13:02:00.002Z",
    "title": "3:00 PM",
    "content": "Abro los ojos y encuentro mensajes. División no es sinónimo de malo. Te ayuda a distinguir personalidades, te ayuda a definir amistades, te ayuda a establecer un antes y un presente.<br /><br />Hoy hago que el mundo cambie a un color menos apagado, y sigo buscando un cristal que me haga verlo tal y como es."
  },
  {
    "published": "2010-06-05T00:48:00.010Z",
    "title": "27:00 PM",
    "content": "División, esa es la palabra que nos caracteriza.<br /><br />Sales a la calle y ves el aire separado del suelo, las aceras separadas por la carretera, las nubes separandonos del cielo... la urbe separándonos del pueblo, aún estando en un pueblo.<br /><br />Sin embargo, sin salir a la calle, entre tus propios amigos, todo es división. Los bebedores de no bebedores, los fumadores de no fumadores, los callados de los no callados, los atrevidos de los no atrevidos...<br /><br />Es timidez vs descaro, reflexión vs espontaneidad...<br /><br />¿Dónde quedó la palabra unidad? La palabra grupo, equipo, unión... Muy a mi pesar creo que se quedó en el fondo de un vaso, en el eco de un grito, en un altavoz a todo volúmen y ceniza callendo al suelo.<br />Si, es timidez frente a descaro. No soporto ver dolor por culpa del placer, no soporto horas de reflexión en silencio por culpa de la espontaneidad a gritos, no soporto sentir lo que escribo, y no poder escribir lo que siento. No soporto que hoy esté separado de mí mismo.<br /><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http://1.bp.blogspot.com/_i6qt7aMtTgg/TAmk6wbC1_I/AAAAAAAAACg/WqxJZcLMp78/s1600/DSC02028+copia.jpg\"><img style=\"float:right; margin:0 0 10px 10px;cursor:pointer; cursor:hand;width: 241px; height: 320px;\" src=\"images/DSC02028+copia.jpg\" border=\"0\" alt=\"\"id=\"BLOGGER_PHOTO_ID_5479091751010621426\" /></a><br />Hoy mis dedos son calles sin acera, que intentan dar paso a letras que se pierden en este griterío de la urbe.<br />Hoy mis dedos no son venas que bombean todo lo que me envenena, si no cruces que enturbian mis ideas para luego despertarme y recordarlas en una tarde intensa.<br /><br />Todo es como un vaso de agua, donde agua es sujetada y separada por cristal, y cristal enfrenta a aire y agua, que intentan disputarse el placer de ser placer para hombre, y gana agua por ser más impredecible que aire y por dejarse guiar por cristal...<br /><br />Hoy es hoy, y el mañana está separado por el hoy y algo que me invento para explicar que mañana sea más viejo. No, nadie es perfecto.",
    "media": {
      "1": "images/DSC02028+copia.jpg"
    }
  },
  {
    "published": "2010-05-30T00:43:00.003Z",
    "title": "Freeday",
    "content": "Recordar, andar, reir, grabar, leer, oir, llamar, soltar, sudar, abrir, coger, beber, contar, respirar, fotografiar, pensar, vivir, salir, andar, hablar, volver, coger, hablar, colgar, volver, hablar, volver, beber, comer, salir, jugar, reir, enseñar, recordar, volver, vestir, quedar, llegar, ver, reir, esperar, entrar, aplaudir, subir, recoger, bajar, posar, comer, beber, sentir, llorar, volver... soñar."
  },
  {
    "published": "2010-05-27T22:31:00.001Z",
    "title": "Un cuaderno, dos vidas, un camino...",
    "content": "<a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http://1.bp.blogspot.com/_i6qt7aMtTgg/S_7y-ndC_2I/AAAAAAAAACI/jmMaM52_hfs/s1600/DSC01843+copia.jpg\"><img style=\"float:right; margin:0 0 10px 10px;cursor:pointer; cursor:hand;width: 320px; height: 240px;\" src=\"images/DSC01843+copia.jpg\" border=\"0\" alt=\"\"id=\"BLOGGER_PHOTO_ID_5476081354485727074\" /></a>Normalmente escribo entradas destinadas a todo el mundo. Hoy no es un día normal.<br />Es extraño volcar parte de ti en un sitio, en un blog, en un cuaderno, en una persona... es raro lo distinto que tratas a esas cosas.<br />En un blog te paras a cuidar tu ortografía, en un cuaderno te paras a poner parte de tu toque personal, y en una persona te paras a dejar tu huella.<br />Sin embargo, puede fallar la conexión a internet, puedes perder el cuaderno, y puedes perder a esa persona.<br /><br />Pero también me he parado a pensar que cuando abres cada una de esas cosas, necesitas una vida entera para cada una. Te demoras en escribir una nueva entrada, quieres que sea algo especial. Te demoras en escribir en el cuaderno, quieres que sea algo intenso. Y en cambio, con esa persona todo vale, cualquier pego, cualquier detalle, cualquier palabra... Todo hace de ese tiempo una vida. Risas, gritos, chistes, imitaciones, caras, sonrisas, caidas, tropezones, sorpresas, susurros, miradas... Detalles que marcan la diferencia entre vida, y papel.<br /><br />Por ahora he explicado casi todo el título, y ahí llega la parte personal. No basta con leer, tienes que sentir, esto es tu vida, no es solo un blog, ni tu cuaderno es solo un trozo de papel.",
    "media": {
      "1": "images/DSC01843+copia.jpg"
    }
  },
  {
    "published": "2010-05-17T20:54:00.008Z",
    "title": "¿Felicidad?",
    "content": "<a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http://4.bp.blogspot.com/_i6qt7aMtTgg/S_GuETA_erI/AAAAAAAAACA/4SQXrz-FnzA/s1600/DSC01770+copia.jpg\"><img style=\"display: block; margin: 0px auto 10px; text-align: center; cursor: pointer; width: 298px; height: 320px;\" src=\"images/DSC01770+copia.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5472346411079006898\" border=\"0\" /></a><br /><div style=\"text-align: center;\">Altas horas de la noche<br />con un foco sin soporte,<br />un lapiz y mil recuerdos<br />llamando a mi cuaderno.<br /><br />Este foco ya no siente,<br />mi mente grita \"Vete!\"<br />pero recuerdo eso de<br />no hacer caso a dementes.<br /><br />De mente es mi problema,<br />mantengo mi razon a regla,<br />no sin antes olvidar que<br />ignorancia no es problema.<br /><br />Eso nos intentan vender,<br />¿Tú sabes? Tienes que aprender,<br />pero a temer que el saber<br />no trae ningun placer.<br /><br />¿Placer de leer? ehh...<br />¿De que canal es? Canal<br />Historia del Hombre Masa,<br />amasado por hombres con pasta.<br /><br />Ya no existe felicidad<br />sin dinero, ni placer<br />de escuchar a un abuelo<br />sin recibir un euro primero.<br /><br />Solo es oscuridad<br />frente a deseo,<br />y desear es esperar<br />ver blanco sin negro.<br /><br /></div>",
    "media": {
      "1": "images/DSC01770+copia.jpg"
    }
  },
  {
    "published": "2010-05-11T20:52:00.006Z",
    "title": "Un instante...",
    "content": "<a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http://3.bp.blogspot.com/_i6qt7aMtTgg/S-nQCtJprfI/AAAAAAAAAA4/QOFsrq0HalM/s1600/DSC01471+copia.jpg\"><img style=\"float:left; margin:0 10px 10px 0;cursor:pointer; cursor:hand;width: 202px; height: 320px;\" src=\"images/DSC01471+copia.jpg\" border=\"0\" alt=\"\"id=\"BLOGGER_PHOTO_ID_5470131967316569586\" /></a>Ayer mismo me di cuenta de una cosa hablando con un ser querido, si eres bueno con la cámara, podrás captar toda una vida en un instante. Él me respondió \"esa es la excusa de los que no tenemos cámaras buenas\".<br />Esa simple frase me hizo pensar. Hay momentos tan efímeros como la llama da un mechero cuando hay viento. A veces tratamos de quedarnos con la esencia de las cosas, intentamos captar un momento de toda una vida, y valorarlo más que a cualquier otro...<br />Siempre que hacemos eso, caemos en el error. Si intentais hacerle una foto a un mechero con la llama encendida, siempre saldrá tu dedo. Y si no pones el dedo, no habrá llama. Lo mismo ocurre con las cosas en la vida, a veces estamos tan acostumbrados a ver la llama encendida, que soltamos el dedo sin darnos cuenta para poder disfrutar de ese momento al 100%, pero con el tiempo miramos la cámara, y no vemos llama, miramos a nuestra vida, y tampoco hay llama, no encontramos ninguna esperanza, todo se fue junto a ese momento.<br /><br />También ocurre que son otras personas las que soplen, y tú mantendras el dedo puesto, pero no habrá llama. En cualquier caso, siempre que dejamos de ver ese pequeño destello que nos da calor y nos motiva, llega algo más pesado llenando el tiempo, el dolor, el sufrimiento: miedo. Miedo por qué hacer, por qué ha ocurrido, por qué pasará.<br /><br />Es hora de no tener miedo y mantener viva la llama, es hora de hacer las paces con el tiempo. Es hora de valorar la vida, no un instante, no un recuerdo, si no cada paso sin pausa.<br /><br />Peace.",
    "media": {
      "1": "images/DSC01471+copia.jpg"
    }
  },
  {
    "published": "2010-05-09T22:13:00.005Z",
    "title": "Otra noche igual",
    "content": "<a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http://1.bp.blogspot.com/_i6qt7aMtTgg/S-cztW-KWmI/AAAAAAAAAAM/baGvet7uBbc/s1600/DSC01440+copia2.jpg\"><img style=\"display: block; margin: 0px auto 10px; text-align: center; cursor: pointer;\" src=\"images/DSC01440+copia2.jpg\" border=\"0\" alt=\"\"id=\"BLOGGER_PHOTO_ID_5469397126818191970\" /></a>Otra noche sin cenar, una corona sin rey y yo la usurpo en dos tragos. El calor bajando por mi pecho, que baja hasta más no poder, y sin embargo queda por encima de mi ánimo, para luego subir a el lugar donde ideas, reales o inventadas, se pelean por un puesto en mi consciencia.<br /><br />Otra noche en vela, en la que recuerdos, pensamientos y sueños se mezclan, llegandose a hacerme sentir nostalgia de lo que está por pasar, haciéndome creer que soy lo que puede que nunca sea, y creer que el daño que un día sentí, aún no ha llegado.<br /><br />Otra noche bajo este flexo, y sin embargo, hoy parece más oscuro. Pueden que sean mis párpados, deseosos de cubrirse de una venda y dejarme verme ignorante, ajeno a mi realidad, y adentrarme en un mundo en el que sueños me acechan para que me evada de este sentimiento.<br /><br />Otra noche más, otra noche en tablas, otra noche acompañada de una cerveza amarga... un día menos.",
    "media": {
      "1": "images/DSC01440+copia2.jpg"
    }
  },
  {
    "published": "2010-05-08T20:06:00.002Z",
    "title": "Nueva era",
    "content": "Por fin un sitio donde expresarme, un sitio que no se queje de mis charlas, ni me quite la mirada cuando esté cansado...<br /><br />Será un lugar raro y extraño, lleno de miedos, llantos, locuras, y quien sabe, alomejor alguna que otra alegría.<br /><br />Aquí os presento a esta vida basada en muchas horas bajo un flexo."
  }
]
